[
  {
    "topic": "stereotype threat", 
    "text": "Stereotype threat refers to being at risk of confirming, as self-characteristic, a negative stereotype about one's group ([Steele & Aronson, 1995](bibliography_steele_aronson.html)). This term was first used by [Steele and Aronson (1995) who](bibliography_steele_aronson.html) showed in several experiments that Black college freshmen and sophomores performed more poorly on standardized tests than White students when their race was emphasized. When race was not emphasized, however, Black students performed better and equivalently with White students. The results showed that performance in academic contexts can be harmed by the awareness that one's behavior might be viewed through the lens of racial stereotypes. \n\nSimilar effects had been reported earlier by [Katz, Roberts, and Robinson (1965),](bibliography_katz_roberts_robinson.html) but [Steele and Aronson's (1995)](bibliography_steele_aronson.html) paper prompted a renewed exploration of the causes and consequences of stereotype threat. To date, [over 300 experiments](bibliography.html) on stereotype threat have been published in peer-reviewed journals (see [Nguyen & Ryan, 2008](bibliography_nguyen_ryan.html) and [Walton & Cohen, 2003](bibliography_walton_cohen_2003.html) for meta-analyses). The purpose of the website is to provide a summary and overview of published research on this topic in the hope that increasing understanding of the phenomenon may reduce its occurrence and impact [(Johns, Schmader, & Martens, 2005)](bibliography_johns_schmader_martens.html). \n\nSince [Steele and Aronson's (1995)](bibliography_steele_aronson.html) paper, research in stereotype threat has broadened in several important respects. First, research has shown that the [consequences](consequences.html) of stereotype threat extend beyond underachievement on academic tasks. For example, it can lead to self-handicapping strategies, such as reduced practice time for a task ([Stone, 2002](bibliography_stone.html)), and to reduced sense of belonging to the stereotyped domain (Good, Dweck, & Rattan, 2008). In addition, consistent exposure to stereotype threat (e.g., faced by some ethnic minorities in academic environments and women in math) can reduce the degree that individuals value the domain in question ([Aronson, et al. 2002](bibliography_aronson_fried_good.html); [Osborne, 1995](bibliography_osborne_1995.html); Steele, 1997). In education, it can also lead students to choose not to pursue the domain of study and, consequently, limit the range of professions that they can pursue. Therefore, the long-term effects of stereotype threat might contribute to educational and social inequality (Good et al., 2008a; [Schmader, Johns, & Barquissau, 2004](bibliography_schmader_johns_barquissau.html)). Furthermore, stereotype threat has been shown to affect stereotyped individuals’ performance in a number of domains beyond academics, such as white men in sports (e.g., [Stone, Lynch, Sjomerling, & Darley, 1999](bibliography_stone_lynch_sjomeling_darley.html)), women in negotiation ([Kray, Galinsky, & Thompson, 2002](bibliography_kray_galinsky_thompson.html)), homosexual men in providing childcare ([Bosson, Haymovitz, & Pinel, 2004](bibliography_bosson_haymovitz_pinel.html)), and women in driving ([Yeung & von Hippel, 2008](bibliography_yeung_vonhippel.html)).\n\nSecond, research has given us a better understanding of who is most [vulnerable](vulnerable.html) to stereotype threat. Research has shown that stereotype threat can harm the academic performance of any individual for whom the situation invokes a stereotype-based expectation of poor performance. For example, stereotype threat has been shown to harm the academic performance of Hispanics ([Gonzales, Blanton, & Williams, 2002](bibliography_gonzales_blanton_williams.html); [Schmader & Johns, 2003](bibliography_schmader_johns.html)), students from low socioeconomic backgrounds ([Croizet & Claire, 1998](bibliography_croizet_claire.html)), females in math ([Good, Aronson, & Harder, 2008](bibliography_good_aronson_harder.html); [Inzlicht & Ben-Zeev, 2000](bibliography_inzlicht_ben-zeev.html); [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html)), and even white males when faced with the specter of Asian superiority in math ([Aronson, Lustina, Good, Keogh, Steele, & Brown, 1999](bibliography_aronson_lustina_good_keough_steele_brown.html); [Stone, Lynch, Sjomerling, & Darley, 1999](bibliography_stone_lynch_sjomeling_darley.html)). In addition, research also demonstrates that within a stereotyped group, some members may be more vulnerable to its negative consequences than others; factors such as the strength of one’s group identification or domain identification have been shown to be related to ones’ subsequent vulnerability to stereotype threat.\n\nThird, research has extended its reach to understanding the [situations](situations.html) that are most likely to lead to stereotype threat. In general, the conditions that produce stereotype threat are ones in which a highlighted stereotype implicates the self though association with a relevant social category ([Marx & Stapel, 2006b](bibliography_marx_stapel_2006b.html); [Marx, Stapel, & Muller, 2005](bibliography_marx_stapel_muller.html)). When one views oneself in terms of a salient group membership (e.g., \"I am a woman, women are not expected to be good at math, and this is a difficult math test\"), performance can be undermined because of concerns about possibly confirming negative stereotypes about one's group. Thus, situations that increase the salience of the stereotyped group identity can increase vulnerability to stereotype threat. \n\nFourth, of particular interest to researchers and practitioners are the [mechanisms](mechanisms.html) behind stereotype threat. How, specifically, do negative stereotypes lead to the demonstrated consequences? Although the research is not entirely clear on this question, we are beginning to better understand the moderators and mediators of stereotype threat. For example, recent research has shown that stereotype threat can reduce working memory resources, ultimately undermining one’s ability to successfully complete complex intellectual tasks ([Schmader & Johns, 2003](bibliography_schmader_johns.html)). This and other mechanisms are discussed within the pages of this site. \n\nFifth, because stereotype threat has proven to be such a pernicious factor affecting stereotyped individuals’ achievement and identities, researchers have turned their attention toward understanding methods of [reducing](reduce.html) its negative effects. Methods range from in-depth interventions to teach students about the malleable nature of intelligence (e.g., [Aronson, Fried, & Good, 2002](bibliography_aronson_fried_good.html)) to simple changes in classroom practices that can be easily implemented by the instructor, such as ensuring gender-fair testing ([Good, Aronson, & Harder, 2008](bibliography_good_aronson_harder.html); [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html)). \n\nAs with any developing body of research, various issues remain [unresolved](unresolved.html) and [criticisms](criticisms.html) have emerged. We also discuss these in detail within the pages of this site. ", 
    "href": "definition.html", 
    "question": "What is Stereotype Threat?", 
    "subtopics": []
  }, 
  {
    "topic": "consequences", 
    "text": "Stereotype threat produces numerous consequences, most of which are negative in nature. Many studies have replicated and extended the finding first reported by [Steele and Aronson (1995)](bibliography_steele_aronson.html) that invoking group memberships associated with stereotypes can harm performance on tasks where poor performance might confirm stereotypes. Subsequent work has broadened to examine performance on many different tasks and a variety of consequences. Here we review the major consequences of stereotype threat that have been identified in research to date. ", 
    "href": "consequences.html", 
    "question": "What are the consequences of stereotype threat?", 
    "subtopics": [
      {
        "text": " Perhaps the most widely known consequence of stereotype threat is reduced achievement on tests in situations in which the stereotype is relevant. Most studies have focused on poorer performance on tests in academic environments, and such effects have been demonstrated in laboratory studies ([Steele & Aronson, 1995](bibliography_steele_aronson.html)) in real classrooms ([Cole, Matheson, & Anisman, 2007](bibliography_cole_matheson_anisman.html); [Good, Aronson, & Harder, 2008](bibliography_good_aronson_harder.html); [Keller,](bibliography_keller_2007a.html) [2007a](bibliography_keller_2007a.html); [Neuville & Croizet, 2007](bibliography_neuville_croizet.html)), and on state-wide standardized tests ([Good, Aronson, & Inzlicht, 2003](bibliography_good_aronson_inzlicht.html)). Stereotype threat also harms performance on tasks that have previously been suggested to be \"culture free\" and relatively \"pure\" measures of cognitive ability and reasoning ([Brown & Day, 2006](bibliography_brown_day.html); [Klein, Pohl, & Ndagijimana, 2007](bibliography_klein_pohl_ndagijimana.html)), suggesting that bias in standardized tests cannot account for these effects. \n\nIn addition to affecting test performance, stereotype threat has been shown to decrease performance on other kinds of tasks. Stereotype threat effects have been shown on tasks involving groups and domains as diverse as Whites and women in athletics ([Stone, Lynch, Sjomerling, & Darley, 1999](bibliography_stone_lynch_sjomeling_darley.html); [Stone & McWhinnie, 2008](bibliography_stone_mcwhinnie.html), respectively), women in negotiation ([Kray, Galinsky, & Thompson, 2002](bibliography_kray_galinsky_thompson.html)), gay men in childcare ([Bosson, Haymovitz, & Pinel, 2004](bibliography_bosson_haymovitz_pinel.html)), the elderly in memory performance ([Levy, 1996](bibliography_levy.html)) and women in driving ([Yeung & von Hippel, 2008](bibliography_yeung_vonhippel.html)). Stereotype threat, it appears, can harm performance on any task where a stereotype is invoked suggesting that members of some groups will perform more poorly than others. \n\nThe reason that performance suffers under stereotype threat is still a matter of some debate. Research has shown that factors such as anxiety (e.g., [Marx & Stapel, 2006](bibliography_marx_stapel.html)), physiological arousal (e.g., [Blascovich et al., 2001](bibliography_blascovich_spencer_quinn_steele.html)), and reduced cognitive capacity (e.g., [Schmader & Johns, 2003](bibliography_schmader_johns.html)) can all occur under stereotype threat, and each factor might contribute to lowered performance. ", 
        "name": "decreased", 
        "title": "Decreased performance"
      }, 
      {
        "text": " Individuals often attempt to identify what factors are responsible when they fail to achieve a desired outcome. In doing so, factors pertaining to the individual (i.e., internal factors) or factors related to the situation (i.e., external factors) can be invoked. [Koch, Müller, and Sieverding (2008)](bibliography_koch_muller_sieverding.html) showed that women under stereotype threat were more likely than men to attribute their failure on a computer task to internal characteristics. To the degree that failure in a domain is explained by internal rather than external factors, stereotypes are reinforced. ", 
        "name": "internal", 
        "title": "Internal Attributions for Failure"
      }, 
      {
        "text": " Stereotype threat can produce the opposite effects, actually increasing quality of performance, in some circumstances. This can occur when stereotypes are strongly and explicitly instantiated and is especially likely when individuals are already high achieving and capable ([Kray, Reb, Galinsky, & Thompson, 2004](bibliography_kray_reb_galinsky_thompson.html); [Kray, Thompson & Galinsky, 2001](bibliography_kray_thompson_galinsky.html)). These findings and some others ([Oswald & Harvey, 2000/2001](bibliography_oswald_harvey.html)) show that poorer performance under stereotype threat is not inevitable. ", 
        "name": "reactance", 
        "title": "Reactance"
      }, 
      {
        "text": " Stereotype threat can cause behavioral consequences that are opposite to the intention of the individual. [Frantz, Cuddy, Burnett, Ray, and Hart (2004)](bibliography_frantz_cuddy_burnett_ray_hart.html) demonstrated that Whites performance on an implicit measure of racial associations was worse (indicating stronger race-based beliefs) when they were told that the test assessed racial bias (raising the specter of confirming White racism). However, allowing individuals to self-affirm as being non-racist before taking the test eliminated this effect. [Goff, Steel, and Davies (2008)](bibliography_goff_steele_davies.html) also showed that Whites who thought they were to discuss a racially-sensitive topic with other Black students choose to sit further away from their interaction partners. Both studies demonstrate that threat of confirming the stereotype of White racism tended to ironically increase behavior consistent with that stereotype. ", 
        "name": "ironic", 
        "title": "Ironic effects"
      }, 
      {
        "text": " Self-handicapping is a defensive strategy by which individuals erect barriers to performance to provide attributions for failure. If barriers indeed undermine performance, individuals can point to the barriers rather than deficiencies in ability or effort. If performance is successful despite the presence of barriers, estimates of performance can be augmented because the individual was able to overcome obstacles to performance. Research suggests that stereotype threat may lead individuals to in more self-handicapping behavior. For example, [Stone (2002)](bibliography_stone.html) showed that White students highly identified with sports who completed a task described as reflecting \"natural athletic ability\" practiced the task less than when under no threat and also when compared with individuals not identified with sports. [Keller (2002)](bibliography_keller.html) showed that girls who performed poorly on a math test under stereotype threat were more likely to invoke stress they had been experiencing before the taking test, and [Steele and Aronson (1995)](bibliography_steele_aronson.html) showed that African-American students under stereotype threat also tended to produce a priori excuses for possible failure (see also [Schimel, Arndt, Banko, & Cook, 2004](bibliography_schimel_arndt_banko_cook.html)). [Brown and Josephs (1999)](bibliography_brown_josephs.html) also showed that providing a priori external excuses for failure eliminated stereotype threat effects. These results show that individuals under stereotype threat might reduce preparation, exhibit less effort, or invoke factors to create attributional ambiguity for potential failure. To the degree that individuals engage in self-handicapping, however, actual performance can suffer. ", 
        "name": "self", 
        "title": "Self-handicapping"
      }, 
      {
        "text": " One means for self-handicapping or for responding to poorer performance under stereotype threat is to question the validity of the task or even the importance of the trait being tested. One might view a task as biased or as being undiagnostic of one's abilities if one expects to struggle on the task or has in the past. Such effects are reported by [Lesko and Corpus (2006)](bibliography_lesko_corpus.html) who showed that highly math-identified women operating under stereotype threat were more likely to agree with the statements such as \"this test is not an accurate measurement of my math ability,\" and \"I feel that I am better at math outside of this test.\" [Keller (2002)](bibliography_keller.html) also showed that girls who performed poorly on a math test after being told of gender differences were more likely to agree that the test was \"tricky\" or \"unfair.\" In another domain, [Klein, Pohl, and Ndagijimana (2007)](bibliography_klein_pohl_ndagijimana.html) showed that Belgians with sub-Saharan origins were more likely to assert that an intelligence test commonly used in job selection was inappropriate given their nationality when they had been placed under stereotype threat and performed poorly. Although task discounting might help protect the self from the consequences of poor performance, it can also undermine motivation and lead a person to devalue the domain if used to excess. ", 
        "name": "task", 
        "title": "Task discounting"
      }, 
      {
        "text": " Stereotype threat can also affect the degree that people enjoy and identify with activities associated with their social group. In [Steele and Aronson (1995)](bibliography_steele_aronson.html), African-Americans who experienced stereotype threat performed less well than their White counterparts and also expressed weaker preferences for stereotypically African-American activities such as jazz, hip-hop, and basketball. As Steele and Aronson reasoned, this identity distancing reflected a desire not to be seen through the lens of a racial stereotype. \n\nAnother way to distance oneself from the stereotyped group is to emphasize an unthreatened identity over a threatened one, a process termed \"identity bifurcation.\" In one study, women under stereotype threat disavowed feminine characteristics that were strongly associated with the stereotype of women’s math potential but not feminine characteristics that were weakly associated with the stereotype ([Pronin, Steele, & Ross, 2004](bibliography_pronin_steele_ross.html)). Moreover, only the women who were strongly identified with mathematics bifurcated their identity in response to stereotype threat. Distancing can also occur when one experiences collective threat, threat that arises when one observes another group member who might confirm a group stereotype. Collective threat can produce lowered self-esteem and greater distancing (both physically and psychologically) from ingroup members who might confirm a stereotype that applies to the self through shared group membership ([Cohen & Garcia, 2005](bibliography_cohen_garcia.html)). \n\nThese studies illustrate that to preserve their identity as a competent person in a domain, stereotyped individuals sometimes distance themselves from an aspect of their social identity that bears the burden of the negative stereotype. ", 
        "name": "distancing", 
        "title": "Distancing the self from the stereotyped group"
      }, 
      {
        "text": " Another consequence is what Crocker and Major and their colleagues (Crocker, Major, & Steele, 1998; [Major, Spencer, Schmader, Wolfe, & Crocker, 1998](bibliography_major_spencer_schmader_wolfe_crocker.html)) call \"disengagement.\" Disengagement occurs when stereotype threat leads individuals to distance themselves from a threatening domain or suggest that performance in a domain is unrelated to self-worth. When they do, self-views become disconnected from their performance in that domain. Mild forms of disengagement can occur when individuals expect to complete a task under stereotype threat. [von Hippel et al. (2005)](bibliography_vonhippel_vonhippel_conway_preacher_schooler_radvansky.html), for example, showed that White students tend to claim that intelligence is relatively unimportant to them if they think they will take an IQ test after being reminded of the stereotype that Asians are intelligent. [Smith, Sansone, and White (2007)](bibliography_smith_sansone_white.html) also showed that stereotype threat can produce performance-avoidance goals in high achieving individuals, reducing interest in a task. Limited or context-specific disengagement can be healthy and protective. For example, [Major et al. (1998)](bibliography_major_spencer_schmader_wolfe_crocker.html) found that Black participants were less affected by the negative feedback they received after performing a difficult intelligence test after the possibility of racial bias was invoked, and [Nussbaum and Steele (2007)](bibliography_nussbaum_steele.html) showed that short-term disengagement allowed Black students under stereotype threat to maintain their motivation on a task. These findings suggest a that disengagement can represent an adaptive response that allows individuals to maintain positive self-views or to maintain motivation and persistence. \n\nHowever, disengagement can produce \"disidentification\" if an individual copes with long-term threat by avoiding the domain or detaching one's identity from a domain (Steele, et al. 2002). If, for example, a female math student ceases to think of herself as \"a math person\" in response to a series of less-than-desirable performances on math tests, she has disengaged her social identity from mathematics. A person firmly disidentified from math might discount low math achievement, but a consequence of this discounting is that the person will likely have little desire to change this self-view. Therefore, disidentified individuals maintain self-esteem in the face of an immediate failure, but they also tend not to value their achievement in the domain or incorporate the domain in their identity. Long-term stereotype threat can produce disidentification as a coping strategy. [Osborne (1997)](bibliography_osborne_1997.html), for example, found that the correlation between academic performance and self-esteem was significant for both Black and White students in 8th grade, but African-American boys showed a weakening correlation over time so that by 12th grade, academic performance and self-esteem were unrelated. In addition, disidentification might also account for the extraordinary finding that among students of color, those who most identified with academics (and would be therefore, most susceptible to stereotype threat in academic domains) were most likely later to withdraw from school ([Osborne & Walker, 2006](bibliography_osborne_walker.html)). This finding is consistent with evidence that high-achieving Blacks who do not disidentify from academics are more likely to face peer-group ostracism compared with high-achieving White students (Fryer, 2006; Zirkel, 2004). ", 
        "name": "disengagement", 
        "title": "Disengagement and disidentification"
      }, 
      {
        "text": " Recent research has shown that stereotype threat can alter stereotyped students’ professional identities by redirecting their aspirations and career paths. [Steele, James, and Barnett (2002)](bibliography_steele_james_barnett.html), for example, showed that women undergraduates in male-dominated disciplines reported higher levels of sex discrimination and stereotype threat, and these women were also more likely to report that they were thinking of changing their major compared with women in fields that were not dominated by men. Similarly, women math and science majors who viewed a discussion of math and science topics where males were numerically dominant showed lowered interest in participating in such a discussion in the future ([Murphy, Steele, & Gross, 2007](bibliography_murphy_steele_gross.html)). [Gupta and Bhawe (2007)](bibliography_gupta_bhawe.html) also demonstrated that the degree that male characteristics were emphasized as important in a field reduced women's expressed interest in entering that field. Good, Dweck, and Rattan's (2008a) work suggests that an emphasis of stereotypical attributes in a classroom environment can affect the perceived sense of belonging in a field; to the degree that women perceived that their college calculus classes conveyed negative stereotypes about women’s math abilities, they reported feeling less like accepted members of the math community. Moreover, this threat to their identity as a future mathematician (or scientist) had real consequences for their achievement and career aspirations. When women’s sense of belonging was reduced by their perceptions of a stereotypical environment, they earned lower grades in the course and were less likely to express interest in taking more math classes in the future. \n\nOf course, stereotypes can be communicated in various ways, and [Davies, Spencer, Quinn, & Gerhardstein (2002)](bibliography_davies_spencer_quinn_gerhardstein.html) showed that exposing women to television advertisements endorsing stereotypes of women decreased the interest they expressed in pursuing majors and careers involving quantitative skills and reduced interest in leadership roles (see also [Davies, Spencer, & Steele, 2005](bibliography_davies_spencer_steele.html); but see also [Oswald & Harvey, 2000/2001](bibliography_oswald_harvey.html)). Thus, stereotypes can cause individuals enough discomfort to lead them to drop out of the domain and redefine their professional identities. When the domain is something as fundamental as mathematics, domain avoidance essentially precludes careers in science, engineering, and technology. Moreover, stereotypes can affect career choices early in schooling, as stereotype threat has been shown to undermine sense of belonging for girls in math as early as middle school (Good, Rattan, & Dweck, 2008b). This has important consequences for girls’ identities as future mathematicians and scientists, because it is precisely the middle school years when girls’ confidence in and liking of mathematics begins to wane. ", 
        "name": "altered", 
        "title": "Altered professional identities and aspirations"
      }
    ]
  }, 
  {
    "topic": "vulnerable", 
    "text": "Since the publication of [Steele and Aronson's (1995)](bibliography_steele_aronson.html) study, researchers have identified risk factors that increase one’s vulnerability to stereotype threat—one's “stereotype vulnerability” (Aronson, 2002). Although these factors might be less influential than the [situational factors](situations.html), there are some chronic differences in individuals and groups that might increase susceptibility to stereotype threat. ", 
    "href": "vulnerable.html", 
    "question": "Who is vulnerable to stereotype threat?", 
    "subtopics": [
      {
        "text": " In some respects, everyone is vulnerable to stereotype threat, at least in some circumstances. Everyone belongs to at least one group that is characterized by some sort of stereotype, and any salient social identity can affect performance on a task that offers the possibility that a stereotype might be confirmed. Stereotype threat effects have been shown with diverse groups and stereotypes such as women in math (e.g., [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html); [Walsh, Hickey, & Duffy, 1999](bibliography_walsh_hickey_duffy.html)), Whites with regard to appearing racist ([Frantz, Cuddy, Burnett, Ray, & Hart, 2004](bibliography_frantz_cuddy_burnett_ray_hart.html)), students from low compared with high socioeconomic backgrounds on intellectual tasks (e.g., [Croizet & Claire, 1998](bibliography_croizet_claire.html); [Harrison, Stevens, Monty, & Coakley, 2006](bibliography_harrison_stevens_monty_coakley.html)), men compared with women on social sensitivity ([Koenig & Eagly, 2005](bibliography_koenig_eagly.html)), Whites compared with Asian men in mathematics (e.g., [Aronson, Lustina, Good, Keogh, Steele, & Brown, 1999](bibliography_aronson_lustina_good_keough_steele_brown.html)), Whites compared with Blacks and Hispanics on tasks assumed to reflect natural sports ability (e.g., [Stone, 2002](bibliography_stone.html)), and young girls whose gender has been highlighted before completing a math task ([Ambady, Shih, Kim, & Pittinsky, 2001](bibliography_ambady_shih_kim_pittinsky.html)). High ability does not eliminate the possibility of stereotype threat, and, indeed, high ability individuals can be most susceptible to stereotype threat. For example, women who are at the upper ends of the ability distribution—those who are in the pipeline to science and mathematics professions—can experience underperformance on math tests due to stereotype threat ([Good, Aronson, & Harder, 2008](bibliography_good_aronson_harder.html)). \n\nStereotype threat can be experienced by anyone in a domain in which one encounters stereotype-based expectations of poor performance. Of course, some groups must confront more stereotypes and more domains in which stereotypes exist than other groups. In addition, individuals who have multiple identities suggesting poor performance might experience stereotype threat in more contexts or to a greater degree than others (e.g., [Gonzalez, Blanton, & Williams, 2002](bibliography_gonzales_blanton_williams.html)). Moreover, when a context highlights one of several stereotype-linked social identities, behavior will tend to confirm the highlighted stereotype ([Shih, Pittinsky, & Ambady, 1999](bibliography_shih_pittinsky_ambady.html)). In sum, these results show that membership in a minority or low-status group is not a prerequisite for experiencing stereotype threat. However, being a member of such a group does expose an individual to stereotype threat more regularly. \n\nMost studies of stereotype threat focus on membership in groups that can be easily detected by others, such as race and ethnicity. However, membership in concealable groups can also produce stereotype threat effects when that membership is revealed to others. [Quinn, Kahng, and Crocker (2004)](bibliography_quinn_kahng_crocker.html) showed that prompting individuals with a history of mental illness to reveal this information harmed performance on a subsequent task. Revealing the group membership to others highlighted stereotypes associated with mental incompetence and harmed performance for a previously \"invisible\" group. \n\nEven though stereotypes of poor performance have been most closely tied to stereotype threat, stereotypes of superiority can at times undermine performance. Some studies show that stereotype threat can benefit performance of the group not under stereotype-based scrutiny (termed stereotype lift; [Walton & Cohen, 2002](bibliography_walton_cohen_2003.html)). However, when attention is explicitly drawn to a social identity associated with positive expectations of performance, the ability to concentrate can be reduced and performance negatively affected ([Cheryan & Bodenhausen, 2000](bibliography_cheryan_bodenhausen.html)). Only when positive stereotypes are subtly, and not blatantly, highlighted do they appear to produce benefits for stereotype-associated group members ([Shih, Ambady, Richeson, Fujita, & Gray, 2002](bibliography_shih_ambady_richeson_fujita_gray.html)). These data show that group membership can reduce performance even when positive stereotypes are implicated. ", 
        "name": "groupmembership", 
        "title": "Group membership"
      }, 
      {
        "text": " Another factor that increases stereotype vulnerability is \"domain identification,\" the degree to which one personally values achievement in a given domain. The higher the domain identification, the more one is bothered by implications of inferiority in that domain. Therefore, underperformance due to stereotype-related stress is most pronounced for those who value and care about doing well in the stereotyped domain ([Aronson et al., 1999](bibliography_aronson_lustina_good_keough_steele_brown.html); [Cadinu, Maass, Frigerio, Impagliazzo, & Latinotti, 2003](bibliography_cadinu_maass_frigerio_impagliazzo_latinotti.html); [Hess, Auman, Colcombe, & Rahhal, 2003](bibliography_hess_auman_colcombe_rahhal.html); [Keller, 2007a](bibliography_keller_2007a.html); [Levy, 1996](bibliography_levy.html); [Leyens, Desert, Croizet, & Darcis, 2000](bibliography_leyens_desert_croizet_darcis.html); [Spencer, Steele, & Quinn, 1999;](bibliography_spencer_steele_quinn.html) [Stone, Lynch, Sjomeling, & Darley, 1999)](bibliography_stone_lynch_sjomeling_darley.html). Consistent with this notion, there is evidence that racial minority students who most strongly value academics are those who are most likely to withdraw from school ([Osborne & Walker, 2006](bibliography_osborne_walker.html)). This is not to suggest, of course, that educators should encourage students to care less about the domain. Rather, this research highlights the need to be mindful of the potential risk of stereotype-based underperformance and disidentification among even the most highly motivated students. ", 
        "name": "domainidentification", 
        "title": "Domain identification"
      }, 
      {
        "text": " Some individuals appear to be more chronically vulnerable to stereotype threat because the identities tied to negative stereotypes are highly salient to them in almost any situation. Some people feel deeply attached to their gender group, for example, and strongly identify themselves with their gender across contexts. Research has found that the more investment in one’s gender identity, the more one will be susceptible to negative stereotypes suggesting limited mathematical ability for women ([Marx, Stapel, & Muller, 2005](bibliography_marx_stapel_muller.html); [Schmader, 2002](bibliography_schmader.html); but see [McFarland, Lev-Arey, & Ziegert, 2003](bibliography_mcfarland_lev-arey_ziegert.html)). Group identity strength appears most important when the context brings into question the ability of one's group and not one's individual abilities. When one's own abilities rather than one's group's abilities are brought into question, performance can also be harmed, but group identity strength does not appear to influence susceptibility to this form of stereotype threat ([Wout, Danso, Jackson, & Spencer, 2008](bibliography_wout_danso_jackson_spencer.html)). \n\nThe strength of ethnic and racial identification also has been shown to moderate performance on a broad variety of tasks. Higher ethnic identification predicts greater psychological distress and poorer performance for minority students during their first year in college ([Cole, Matheson, & Anisman, 2007](bibliography_cole_matheson_anisman.html)), and the degree of racial identification affects whether stereotype threat arises when one is being considered for a job ([Ployhart, Ziegert, & McFarland, 2003](bibliography_ployhart_ziegert_mcfarland.html)). \n\nCultural variables play a role in determining how group identification affects stereotype threat. [Deaux et al. (2007)](bibliography_deaux_bikman_gilkes_ventuneac_joseph_payen_steele.html), for example, showed that second- but not first-generation West Indian immigrants in the United States showed poorer performance under stereotype threat. In fact, first-generation immigrants showed some evidence of improved performance under threat, or stereotype lift. Stereotype threat effects emerged in the second-generation as their African-American identity was more strongly emphasized and stereotypical expectations of poor performance were more likely applied to the self. Conversely, stereotype threat based on gender differences in math did not emerge in a study conducted in Sweden, a country that strongly emphasizes gender equality ([Eriksson & Lindholm, 2007](bibliography_eriksson_lindholm.html)). \n\nEven within a culture, the way that one conceptualizes the self can also determine whether an individual experiences stereotype threat. To the degree that an individual is low in self-complexity (i.e., thinks of himself or herself in terms of a limited number of identities), his or her vulnerability to stereotype threat on any one dimension is increased ([Gresky, Ten Eyck, Lord, & McIntrye, 2005](bibliography_gresky_tendyck_lord_mcintyre.html)). In another line of work, [Davis, Aronson, and Salinas (2006)](bibliography_davis_aronson_salinas.html) showed that African-Americans who conceptualize their race in terms of Internalization, a status of racial identity that involves racial pride but not denigration of Whites, were more likely to do well under low levels of stereotype threat compared with individuals low in Internalization. These results suggest that the nature of one's group identification might be as important as the degree of group identification in predicting vulnerability to stereotype threat. ", 
        "name": "groupidentification", 
        "title": "Group identification"
      }, 
      {
        "text": " A related vulnerability factor appears to be what Pinel (1999) calls \"stigma consciousness,\" the chronic awareness and expectation of one's stigmatized status. For some individuals, past experience with prejudice can breed a persistent vigilance, a cross-situational tendency to be on the lookout for bias (e.g., Hughes & Chen, 1999). Such individuals are more likely to underperform in stereotype threat situations, when their stigmatized status is activated (see Brown & Lee, 2005; [Brown & Pinel, 2003](bibliography_brown_pinel.html)). A related notion is group-based rejection sensitivity (Mendoza-Denton, Purdie, Downey, & Davis, 2002) reflecting differences in the belief that one will be perceived in line with and judged based on stereotypes. Both of these differences, either separately or in conjunction, can intensify the experience of stereotype threat. \n\nExpectations that one will be perceived in line with and influenced by stereotypes can also affect judgments of one's knowledge and abilities. When individuals have inaccurate or unstable judgments of one's abilities, it can lead to poor preparation, setting of inappropriate goals, and embarrassment following failure. [Aronson and Inzlicht (2004)](bibliography_aronson_inzlicht.html) showed that Blacks who expected to be stereotyped were less accurate when estimating their abilities and the quality of their performance on intellectual tasks. Such misperceptions can interfere with proper preparation for academic tasks and thereby undermine academic self-confidence and performance. Repeated struggles in a stereotypical domain consequently can make a person particularly susceptible to stereotype threat. ", 
        "name": "stigmaconsciousness", 
        "title": "Stigma consciousness and group-based rejection sensitivity"
      }, 
      {
        "text": " Individuals differ in the degree that they attribute their performance and outcomes to internal versus external causes. Individuals with an Internal Locus of Control tend to attribute their experiences to their own actions, whereas individuals with an External Locus of Control tend to assume that events are caused by external forces. Internal Locus of Control typically produces high motivation and achievement. However, recent work suggests that an Internal Locus of Control can make an individual more susceptible to stereotype threat. Manipulations designed to increase stereotype threat tended to reduce performance in individuals with an Internal Locus of Control, but these manipulations had no effect on individuals with an External Locus of Control ([Cadinu, Maass, Lombardo, & Frigerio, 2006).](bibliography_cadinu_maass_lombardo_frigerio.html) \n\nA concept similar to locus of control is proactive personality. Individuals who are proactive are more likely to act, rather than be passive, to change their situations. Perhaps ironically, women who are proactive have been shown to be more sensitive to stereotype threat, indicating less interest in pursuing a career in a field when success supposedly required stereotypical masculine attributes ([Gupta & Bhawe, 2007](bibliography_gupta_bhawe.html)). ", 
        "name": "internal", 
        "title": "Internal Locus of Control/Proactive Personality"
      }, 
      {
        "text": " One's sense of humor can also affect how one views and interacts with the world. Humor appears to buffer individuals against the negative effects of stressful events, producing less reported anxiety, physiological arousal, depression, and mood disturbances in response to negative events. Sense of humor appears to buffer negative experiences by creating more positive or benign appraisals in typically stressful situations. Correlational research shows that women exhibit fewer performance deficits on math tests under stereotype threat if they are high in coping sense of humor. Conversely, women low in sense of humor showed higher levels of anxiety and greater decrements in performance under stereotype threat ([Ford, Ferguson, Brooks, & Hagadone, 2004](bibliography_ford_ferguson_brooks_hagadone.html)). ", 
        "name": "lowcoping", 
        "title": "Low coping sense of humor"
      }, 
      {
        "text": " Humor is just one means by which individuals cope and hopefully avoid stereotype threat. Another series of studies([von Hippel, von Hipple, Conway, Preacher, Schooler, & Radvansky, 2005](bibliography_vonhippel_vonhippel_conway_preacher_schooler_radvansky.html)) shows that individuals high in impression management motivation — those individuals who chronically deny negative, but claim positive, self-attributes in a given context — are better able to cope with stereotype threat through denying stereotype accuracy or self-relevance. Within various groups who faced different stereotype threats, those who were high in impression management consistently denied incompetence in the threatened domain or, if they had to actually perform in that domain, denied its importance. Conversely, individuals low in impression management were less likely to believe that they were incompetent in a threatened domain and to emphasize its importance. This approach tends to make one particularly impacted by poor performance in a domain. ", 
        "name": "lowimpression", 
        "title": "Low impression management motivation"
      }, 
      {
        "text": " Individuals also differ in the degree they self-monitor by attending to their environment and regulating their behavior to create a desired impression. Because of their habitual tendency to manage their impressions across social situations, individuals high in self-monitoring might have the ability to respond more effectively in situations that might otherwise produce stereotype threat. [Inzlicht, Aronson, Good, and McKay (2006)](bibliography_inzlicht_aronson_good_mckay.html), in fact, showed that high self-monitors do not tend to show performance decrements that typically occur when individuals are in minority-status situations. Although stereotype-related thoughts become more accessible in all individuals, the consequences of those thoughts appear to depend on one's degree of self-monitoring. Increased stereotype accessibility increased performance of high self-monitors, but tended to decrease performance of low self-monitors, in minority status situations. ", 
        "name": "lowmon", 
        "title": "Low self-monitoring"
      }, 
      {
        "text": " [Andreoletti & Lachman (2004)](bibliography_andreoletti_lachman.html) provided some evidence that more highly educated individuals are less susceptible to stereotype threat effects. Low-educated individuals showed lower memory performance following any mention of age effects on memory (regardless of whether those stereotypes were supported or invalidated). In contrast, more highly educated individuals showed better performance when elderly memory stereotypes were invalidated but no worse performance when they were endorsed, relative to a control condition. The specific reasons why education reversed the effects of stereotype invalidation is not entirely clear, although it is possible that reactance might emerge when highly-educated individuals contest stereotype endorsement (see [Kray et al., 2001](bibliography_kray_thompson_galinsky.html)). ", 
        "name": "loweducation", 
        "title": "Low education level"
      }, 
      {
        "text": " Threats based on social identity might be experienced more easily and in more contexts if individuals targeted by a stereotype are aware of or ascribe to the stereotype in question. Although adults are usually very aware of broadly held cultural stereotypes, children vary in this knowledge, and their awareness of stereotypes increases with age. [McKown and Weinstein (2003)](bibliography_mckown_weinstein.html) showed that awareness of cultural stereotypes increases dramatically between the ages of 6 and 11. In addition, they showed that only children who were aware of cultural stereotypes showed performance decrements in conditions that have been shown to produce stereotype threat effects in adults. Similarly, [Muzzatti and Agnoli (2007)](bibliography_muzzatti_agnoli.html) showed that girls generally are more likely to agree with gender stereotype regarding math performance as they age. Moreover, decrements in math performance under stereotype threat are also increasingly likely as children age. \n\nAlthough all adults tend to be aware of cultural stereotypes, they can differ in the degree that they agree with or endorse those beliefs. [Schmader, Johns, and Barquissau (2004)](bibliography_schmader_johns_barquissau.html) showed that women who were more likely to endorse gender stereotypes about women’s math ability tended to perform worse on a stereotype-relevant test under stereotype threat. In addition, these beliefs need not be held consciously to affect performance. [Keifer & Sekaqueptewa (2007)](bibliography_kiefer_sekaquaptewa.html) showed that women who have stronger implicit or unconscious stereotypes linking men and mathematics also are more likely to perform poorly in math, but this occurs even when they are not in conditions that produce stereotype threat. When stereotype threat was imposed, however, women generally performed more poorly, even those women who have weak implicit gender-math stereotypes. These findings suggest that having strong implicit associations linking one's social identity to poor performance can harm performance even in ambiguous situations where stereotype threat is weak. ", 
        "name": "stereotypebelief", 
        "title": "Stereotype knowledge and belief"
      }, 
      {
        "text": " Some have argued that stereotype threat effects occur because of concerns about social status. The specific consequences of those concerns, however, depend on the specific stereotype that is implicated. When stereotypes are negative, individuals most concerned about status are most likely to show performance decrements. When stereotypes allow the possibility of social enhancement, however, status concerns should produce improved performance. [Josephs, Newman, Brown, and Beer (2003)](bibliography_josephs_newman_brown_beer.html) provided evidence that individuals high in status- or dominance-concerns (as reflected in high baseline levels of testosterone) are especially susceptible to stereotype threat. ", 
        "name": "status", 
        "title": "Status concerns"
      }
    ]
  }, 
  {
    "topic": "situations", 
    "text": "Although [some individuals are more susceptible to stereotype threat than others](vulnerable.html), stereotype threat is also more common in some situations than others. Research suggests that stereotype threat is more likely to occur in the following contexts. ", 
    "href": "situations.html", 
    "question": "What are the situations that lead to stereotype threat?", 
    "subtopics": [
      {
        "text": " When one’s stereotyped group status is made relevant or conspicuous by situational features, stereotype threat and performance decrements are more likely. Because stereotype threat arises from negative performance expectations in a specific domain, any group can show evidence of underperformance if the situation brings attention to the threatened identity. In other words, although stereotype threat tends to be experienced by members of some groups more than others, it would be inappropriate to conclude that it is only experienced by members of traditionally stigmatized or stereotyped groups. Stereotype threat effects have been shown by women in math (e.g., [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html); Steele, Reisz, Williams, & Kawakami, 2007; [Walsh, Hickey, & Duffy, 1999](bibliography_walsh_hickey_duffy.html)), Whites when they fear appearing racist ([Frantz, Cuddy, Burnett, Ray, & Hart, 2004](bibliography_frantz_cuddy_burnett_ray_hart.html)), men compared with women on social sensitivity ([Koenig & Eagly, 2005](bibliography_koenig_eagly.html); [Marx & Stapel, 2006b](bibliography_marx_stapel_2006b.html)), Whites compared with Asian men in mathematics (e.g., [Aronson et al. 1999](bibliography_aronson_lustina_good_keough_steele_brown.html)), and Whites compared with Blacks and Hispanics on tasks assumed to reflect natural sports ability (e.g., [Stone, 2002](bibliography_stone.html)). \n\nA stereotyped social identity can be highlighted in several ways in social situations. [Steele and Aronson (1995)](bibliography_steele_aronson.html) simply had African-American college students indicate their race on a test-booklet prior to taking a test. They found that merely asking participants to indicate their race caused Black students’ anxiety to increase and their test scores to drop, even though the test had been described as non-diagnostic of ability. Highlighting stereotyped social identities by soliciting identity-relevant information before test taking has been used in several studies ([Ambady, Shih, Kim, & Pittinsky, 2001](bibliography_ambady_shih_kim_pittinsky.html); [McGlone & Aronson, 2006](bibliography_mcglone_aronson.html); [Shih, Pittinsky, & Ambady, 1999](bibliography_shih_pittinsky_ambady.html); [Shih, Pittinsky, & Trahan, 2006](bibliography_shih_pittinsky_trahan.html); [Yopyk & Prentice, 2005](bibliography_yopyk_prentice.html)) and the results consistently show performance decrements for the stereotyped group when identity information is gathered before rather than after test completion. These effects are particularly worrisome since it is standard practice to ask questions about test-takers' group memberships including gender and race before students complete high-stakes exams such as the SAT and GRE. Data provided by [Stricker and Ward (2004](bibliography_stricker_ward.html); see [Danaher & Crandall, 2008](bibliography_danaher_crandall.html)) suggest that merely moving the standard demographic inquiry from the beginning to the end of the test would improve performance of women on the AP Calculus Test. By instituting this procedural change, it is estimated that an additional 4700 female students would receive AP Calculus credit annually. \n\nA more subtle form of group identity salience occurs when an individual interacts with an outgroup member. [Marx and Goff (2005)](bibliography_marx_goff.html) had Black and White undergraduates complete a challenging verbal test in the presence of a Black or White test administrator. Blacks reported feeling more threat and performed worse when the test administrator was White rather than Black. When the experimenter was Black, Black students performed as well as White students, and White students were unaffected by the administrator's race. [Stone and McWhinnie (2008)](bibliography_stone_mcwhinnie.html) used a similar manipulation by having females perform a golf task in the presence of a male or female experimenter. When the experimenter was male, women tended to make more errors indicating poor focus and concentration. Both studies suggest that group identity tends to be more salient when an individual interacts with an outgroup member, and in such situations the performance of group members associated with a negative stereotype tends to be harmed. ", 
        "name": "groupident", 
        "title": "Group identity salience"
      }, 
      {
        "text": " Situations where one is ([Sekaquaptewa, Waldman, & Thompson, 2007](bibliography_sekaquaptewa_waldman_thompson.html)) or even just expects to be ([Murphy, Steele, & Gross, 2007](bibliography_murphy_steele_gross.html)) the single representative of a stereotyped group (i.e., solo status) or a numerical minority can create heightened group identity and stereotype threat. [Inzlicht and Ben-Zeev (2000)](bibliography_inzlicht_ben-zeev.html) describe studies in which individuals performed tests in groups where the gender composition was varied. Women showed performance decrements on math tests (where there exists a stereotype of female inferiority) but only when they took the test in the presence of other men, and performance decreased in proportion to the number of fellow male test-takers. [Beaton,](bibliography_beaton_tougas_rinfret_huard_delisle.html) [Tougas, Rinfret, Huard, and Delisle (2007)](bibliography_beaton_tougas_rinfret_huard_delisle.html) also provided some evidence of lowered math performance in conditions involving solo status, and also showed that these decrements are likely caused by the increased feelings of performance anxiety that arise under solo status. Solo status does not affect intellectual performance generally, however, and women's performance on verbal tests (where there are no strong gender stereotypes) tends not to be affected by the gender composition of the group ([Inzlicht & Ben-Zeev, 2000](bibliography_inzlicht_ben-zeev.html)). Although these data suggest that stereotype threat arises from minority status, [Sekaquaptewa and Thompson (2003)](bibliography_sekaquaptewa_thompson_2003.html) showed that minority status can also add to performance decrements in conditions that already produce stereotype threat. Women's performance was poorest when stereotype threat had been instantiated through a manipulation and when women had numerical minority status. The results of [Huguet and Régner (2007)](bibliography_huguet_regner.html) indicate that minority status also can interact with task description. Elementary school girls in mixed-sex groups performed worse than boys in when a task was described as reflecting geometry rather than drawing ability. Varying the task description produced no performance differences when the girls were in single-sex groups. These laboratory demonstrations also extend to real world environments involving adults. [Roberson, Deitch, Brief, and Block (2003)](bibliography_roberson_deitch_brief_block.html) showed that individuals who were the sole minority in their workplace department experienced a greater degree of stereotype threat, affecting how workers interpreted feedback from colleagues and supervisors. ", 
        "name": "minstat", 
        "title": "Minority status"
      }, 
      {
        "text": " Identities can become threatened when stereotypes are invoked, either blatantly or subtly, in the performance environment. In many studies, individuals have been told explicitly that performance differences exist between members of different social groups (e.g., [Aronson, Lustina, Good, Keough, Steele, & Brown, 1999](bibliography_aronson_lustina_good_keough_steele_brown.html); [Smith & White, 2002](bibliography_smith_white.html); [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html); [Yeung & von Hippel, 2008](bibliography_yeung_vonhippel.html)), and other studies endorse stereotypes more subtly by suggesting that the study is focused on examining the reasons for differential performance between groups (e.g., [Beilock, Rydell, & McConnell, 2007](bibliography_beilock_rydell_mcconnell.html); [Brown & Pinel, 2003](bibliography_brown_pinel.html)). Task performance also has been shown to be harmed when women must complete a task in the presence of an instructor who supposedly has sexist attitudes ([Adams, Garcia, Purdie-Vaughns, & Steele, 2006](bibliography_adams_garcia_purdie-vaughns_steele.html)). These various means for endorsing stereotypes consistently reduce the quality of performance in individuals who are members of the supposedly lower-performing group. Stereotype endorsement is not necessary to produce stereotype threat effects. Studies that have simply exposed individuals to group stereotypes without endorsing them ([Ambady, Paik, Steele, Owen-Smith, & Mitchell, 2004](bibliography_ambady_paik_steele_owen-smith_mitchell.html); [Bergeron, Block, & Echtenkamp, 2006](bibliography_bergeron_block_echtenkamp.html); [Levy, 1996](bibliography_levy.html)) or have directed individuals to think about the ways they are affected by stereotypes of their group ([Josephs, Newman, Brown, & Beer, 2003)](bibliography_josephs_newman_brown_beer.html) have also produced performance decrements. \n\nThe way a task is described can also affect which stereotypes are highlighted in a given situation (e.g., [Brown & Day, 2006](bibliography_brown_day.html); [Huguet & R](bibliography_huguet_regner.html)[égner, 2007](bibliography_huguet_regner.html)). [Stone, Lynch, Sjomeling, & Darley (1999)](bibliography_stone_lynch_sjomeling_darley.html) showed this quite dramatically by varying the description of a task involving golf putting that was to be performed by Black and White individuals. When the researchers suggested that task performance relied on natural sports ability (invoking the stereotypical superiority of Blacks), Whites performed significantly worse than Blacks on the task. When researchers described the task as reflecting athletic intelligence (invoking the stereotypical superiority of Whites), Whites performed better than Blacks. Similarly, [Frantz, Cuddy, Burnett, Ray, and Hart (2004)](bibliography_frantz_cuddy_burnett_ray_hart.html) suggested to White individuals either that performance on a computer-administered test reflected \"racial bias\" (highlighting the stereotype that Whites are racist) or \"knowledge of [but not belief in] cultural stereotypes.\" Performance was worse in the former condition, ironically producing scores on the test consistent with White racial bias. Finally, [Yopyk and Prentice (2005)](bibliography_yopyk_prentice.html) showed that asking student-athletes to complete either a measure of academic self-regard or a difficult math test tended to highlight one of the two identities. Individuals who were prompted to think about their academic confidence and success produced evidence that their identities as athletes had been highlighted, but individuals who faced a math test showed seemed to think of themselves as students. These studies show that the description of the task itself can alter the stereotypes that are invoked in a situation, with activation of threatening stereotypes harming performance. ", 
        "name": "stersal", 
        "title": "Stereotype Salience"
      }, 
      {
        "text": " Situations in which an individual believes that his or her ability in a stereotypic domain will be evaluated can create a strong sense of group identity and stereotype threat. When a test is described as being able to provide reliable and valid information about one's ability in a stereotyped domain, feelings of anxiety and intrusive thoughts of failure can arise, harming performance (e.g., [Frantz, Cuddy, Burnett, Ray, & Hart, 2004](bibliography_frantz_cuddy_burnett_ray_hart.html); [Kray, Thompson, & Galinsky, 2001](bibliography_kray_thompson_galinsky.html); [Marx, Stapel, & Muller, 2005](bibliography_marx_stapel_muller.html)). [Steele and Aronson (1995)](bibliography_steele_aronson.html) showed that varying the presumed diagnosticity of a test in a threatened domain can affect the quality of performance. African American and White college students took a difficult verbal test resembling the GRE after being told either that the test measured their intellectual abilities, or alternatively, that the test measured psychological processes involved in problem solving. When the tests were supposedly diagnostic of intelligence, White students outscored Black students. However, in the condition in which the test was described as diagnostic of problem solving (for which there exists little or no racial stereotype), the racial gap in performance was eliminated. Although most people strive to do well on a diagnostic test, stereotyped individuals may become hyper-motivated to perform well in order to disprove the stereotype. This highly motivated state can create an added level of stress, anxiety, and intrusive thoughts that undermine the relaxed concentration that is optimal for performance on complex cognitive tasks (see [Beilock, Rydell, & McConnell, 2007](bibliography_beilock_rydell_mcconnell.html); [Osborne, 2007](bibliography_osborne_2007.html); [Schmader & Johns, 2003](bibliography_schmader_johns.html)). Tests that are supposedly diagnostic of intelligence are particularly a source of concern, since poor performance can imply limited ability and can affect life aspirations and goals. \n\nEvaluative scrutiny is also increased when a situation tests the limits of one's abilities. When confronting a frustratingly hard test, for example, an individual may grow increasingly concerned about the implications of possible failure for interpretations of their own or their group's abilities, again increasing anxiety or intrusive thoughts. Several studies have shown that stereotype threat effects are more likely on difficult tests and difficult items, particularly for people who are highly-identified with a domain (but see [Stricker & Bejar, 2004](bibliography_stricker_bejar.html)). [Spencer, Steele, & Quinn (1999, Experiment 1)](bibliography_spencer_steele_quinn.html), for example, gave an easy or difficult math test to women and men had a history of successful performance and who valued performance in math. Performance was equivalent when the test was relatively easy, but men outperformed women when the test was difficult. [O'Brien and Crandall (2003](bibliography_o'brien_crandall.html); see also [Wicherts, Dolan, & Hessen, 2005)](bibliography_wicherts_dolan_hessen.html) asked men and women to complete an easy or difficult math test under stereotype threat or standard (no stereotype threat) conditions. Stereotype threat improved performance of women on the easy set of problems but harmed performance on the difficult problem set, but men were unaffected by the stereotype threat manipulation. Similar effects have been shown in children. Third-grade girls performed more poorly on difficult items after their gender had been highlighted, but their performance on easy items was equivalent across conditions ([Neuville & Croizet, 2007](bibliography_neuville_croizet.html)). These results suggest that stereotype threat will more likely arise when individuals confront difficult tasks involving the stereotype and, once it arises, will more likely harm performance on difficult compared with simple tasks. ", 
        "name": "evalscrut", 
        "title": "Evaluative scrutiny"
      }
    ]
  }, 
  {
    "topic": "mechanisms", 
    "text": "Stereotype threat effects have been shown in many different situations involving a variety of stereotypes. Although stereotype threat effects appear to be robust, the specific mechanisms by which stereotype threat harms performance is still not entirely clear. This ambiguity likely reflects that fact that stereotype threat probably produces several different consequences, each of which can contribute to decreased performance (Steele, Spencer, & Aronson, 2002). [Steele and Aronson (1995)](bibliography_steele_aronson.html), for example, speculated that distraction, narrowed attention, anxiety, self-consciousness, withdrawal of effort, or even overeffort might all play a role. Research has provided support for the role of some of these factors, at least in some contexts. \n\nIt is quite likely that these factors work together to undermine performance under stereotype threat. Schmader, Johns, and Forbes (2008), in fact, have proposed that performance decrements under stereotype threat result from three interconnected factors. All three factors negatively affect the efficiency of working memory, but they do so in different ways. One factor involves physiological stress that often arises following stereotype threat, a second factor is performance monitoring that occurs as individuals try to regulate their behavior under stereotype threat, and the third factor is attempted emotional regulation, as individuals try to control the affective responses that arise when threatened. Each factor can limit the quantity and effective allocation of cognitive resources that are necessary for optimal performance. Thus, affective and cognitive factors can work together to affect the quality of performance on tasks where maximal effort and focus are required. \n\nIn addition, it is also important to note that certain consequences are more likely in some contexts (and among some groups) than in others. As research progresses, it will be important to understand the specific mechanisms that might account for stereotype threat effects across different situations. ", 
    "href": "mechanisms.html", 
    "question": "What are the mechanisms behind stereotype threat?", 
    "subtopics": [
      {
        "text": " Since the notion of stereotype threat was first proposed, it has been speculated that the emotional reactions it produces could directly interfere with performance. Steele (1997; Steele et al., 2002), for example, suggested that stereotype threat effects reflect increased anxiety about confirming a negative stereotype about one’s group. Despite the assumed centrality of emotions, the results have often been mixed (e.g., [Beilock, Rydell, & McConnell, 2007](bibliography_beilock_rydell_mcconnell.html); [Gonzales et al., 2002](bibliography_gonzales_blanton_williams.html); [Harrison, Stevens, Monty, & Coakley, 2006](bibliography_harrison_stevens_monty_coakley.html); [Keller & Dauenheimer, 2003](bibliography_keller_dauenheimer.html); [Stangor, Carr, & Kiang, 1998](bibliography_stangor_carr_kiang.html); [Steele & Aronson, 1995](bibliography_steele_aronson.html); see [Cadinu, Maass, Rosabianca, & Kiesner, 2005](bibliography_cadinu_maass_rosabianca_kiesner.html)). Some studies show that self-reported anxiety does not mediate the relation between stereotype threat and performance ([Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html)) while others demonstrate partial mediation ([Osborne, 2001](bibliography_osborne.html)) and yet others have shown that performance decrements occur only in individuals who are highly anxious in the domain ([Delgado & Prieto, 2008](bibliography_delgado_prieto.html)). Some of the inconsistencies in results may be due to the timing of the measurement of emotions (e.g., before versus after a test; [Stone et al., 1999](bibliography_stone_lynch_sjomeling_darley.html); [Marx & Stapel, 2006](bibliography_marx_stapel.html)) and the overreliance on verbal reports ([Bosson, Haymovitz, & Pinel, 2004](bibliography_bosson_haymovitz_pinel.html)). Recent research that takes these factors into account suggests that stereotype threat can produce anxiety in stereotyped individuals prior to performance and frustration following the completion of the task ([Marx & Stapel, 2006](bibliography_marx_stapel.html)), and \n\nMoreover, the presence of anxiety might depend on negative intergroup attitudes ([Abrams, Eller, & Bryant, 2006](bibliography_abrams_eller_bryant.html)) and the number of fellow group members present ([Beaton, Tougas, Rinfret, Huard, & Delisle, 2007](bibliography_beaton_tougas_rinfret_huard_delisle.html)). A second complexity is that recent studies show that individuals under stereotype threat often try to regulate their emotions by actively reducing the anxiety that typically arises ([Johns, Inzlicht, & Schmader, 2008](bibliography_johns_inzlicht_schmader.html)). These attempts at emotional regulation ironically undermine the ability to perform well on tasks that demand a high degree of cognitive resources. ", 
        "name": "anxiety", 
        "title": "Anxiety"
      }, 
      {
        "text": " Stereotype threat can heighten stereotype–related thinking, leading to distraction and loss of motivation which, in turn, can negatively affect performance. [Cadinu, Maass, Rosabianca, and Kiesner (2005)](bibliography_cadinu_maass_rosabianca_kiesner.html) examined women’s math performance when gender differences in math problem solving were either highlighted or explicitly refuted. Performance not only was worse when gender stereotypes were reinforced but also was mediated by the number of domain-specific negative thoughts. That is, to the degree that women under stereotype threat thought about gender math stereotypes, their performance tended to be worse. [Keller and Dauenheimer (2003)](bibliography_keller_dauenheimer.html) similarly showed that girls' reports of frustration, disappointment, and sadness accounted for poor performance in math under stereotype threat. In addition to producing anxiety and motivation loss, these negative cognitions and emotions might also diminish the cognitive resources available that are necessary for maximal performance or distract from the task at hand. [Krendl, Richeson, Kelley, & Heatherton (2008)](bibliography_krendl_richeson_kelley_heatherton.html) examined brain activity during a math exercise in the presence or absence of stereotype threat. Women in a control condition showed activation in brain regions associated with math learning during problem solving. However, women who were reminded of gender stereotypes in math showed heightened activation of the ventral anterior cingulate cortex (vACC) and no evidence of heightened levels of activation in the regions important for successful math performance. The vACC has been implicated in the processing of negative information. ", 
        "name": "negativecognitions", 
        "title": "Negative cognitions and dejection"
      }, 
      {
        "text": " Related to negative thoughts and emotions are low expectations. If individuals expect to do poorly on a task, they might not be able to perform as well as when confidence is high. [Stangor, Carr, and Kiang (1998)](bibliography_stangor_carr_kiang.html) showed that activating gender stereotypes undermined performance expectations of women who were asked to estimate their performance on an upcoming task involving spatial perception. Similarly, [Kray, Thompson, and Galinsky (2001)](bibliography_kray_thompson_galinsky.html) showed that subtle manipulations linking performance to gender stereotypes reduced performance expectations in women prior to a task involving negotiation. [Kellow and Jones (2007)](bibliography_kellow_jones%20(2007).html) also showed lowered performance expectations among 9-th grade African-American students under stereotype threat, although performance deficits did not emerge. Cadinu and her colleagues ([Cadinu, Maass, Frigerio, Impagliazzo, & Latinotti, 2003](bibliography_cadinu_maass_frigerio_impagliazzo_latinotti.html); see also [Rosenthal, Crisp, & Suen, 2007](bibliography_rosenthal_crisp_suen.html)) have provided the most direct evidence that lowered performance expectations can account for poorer performance under stereotype threat, especially among individuals highly identified with a content domain. ", 
        "name": "loweredperformance", 
        "title": "Lowered performance expectations"
      }, 
      {
        "text": " Stereotype threat has been shown to affect physiological processes in several studies. Low heart rate variability (HRV), an indicator of mental load, appears to arise in conditions that produce stereotype threat. [Croizet, Dépres, Gauzins, Huguet, Leyens, and Méot (2004)](bibliography_croizet_depres_gauzins_huguet_leyens_meot.html) showed that undergraduate students under stereotype threat (specifically, psychology majors with a reputation of lower intelligence compared with science majors) performed more poorly on a task that was described as a “valid measure of general intellectual ability involved in mathematical and logical reasoning” than when it was described as “not diagnostic of any ability.” In addition, this poorer performance was associated with a decrease in HRV. Moreover, the changes in HRV mediated the relation between stereotype threat and performance. Thus, the increased mental workload under stereotype threat (and indicated by the decreased HRV) was responsible for the poor performance of those individuals susceptible to stereotype threat. \n\nOther studies provide evidence of different physiological consequences of heightened arousal under stereotype threat. [Osborne (2006](bibliography_osborne_2006.html), [2007](bibliography_osborne_2007.html)) showed that students under stereotype threat showed higher skin conductance and blood pressure and lowered skin temperature, and [Blascovich, Spencer, Quinn, and Steele (2001)](bibliography_blascovich_spencer_quinn_steele.html) found that the blood pressure of African American test takers under stereotype threat rose faster and remained higher relative to the blood pressure of White participants or non-threatened African American students. The African American participants under threat also performed poorly on the test, and increased physiological reactivity, like HRV, appeared to account for decreased intellectual performance. [Vick, Seery, Blascovich, and Weisbuch (2008)](bibliography_vick_seery_blascovich_weisbuch.html) showed that stereotype threat can produce physiological changes in groups that are both harmed by and benefit from stereotypical expectations. Women who were told that a math test was gender-biased exhibited responses typical under perceived threat (increased systemic vascular resistance that arises when task demands are believed to exceed available resources) but showed challenge responses (lower vascular resistance and increased cardiac output) when the test was supposedly gender-fair. For women, invoking gender stereotypes in mathematics made the test appear to be overwhelming given their abilities. Men, in contrast, showed challenge responses when the test supposedly favored their gender but threat responses when their presumed advantage was negated. Invoking their supposed superiority in math helped men to see their abilities as adequate to the task, but elimination of that advantage produced threat. \n\nIf physiological arousal occurs under stereotype threat, not all performance should be negatively affected. Specifically, the effects of arousal have been shown to depend on task difficulty, with arousal improving performance on simple tasks but decreasing performance on difficult tasks. [O'Brien & Crandall (2003)](bibliography_o'brien_crandall.html) tested whether arousal might account for stereotype threat effects by inducing stereotype threat in students prior to their completing a challenging or easy task. Woman under stereotype threat performed better on an easy math test but worse on a difficult math test compared with women who were not exposed to stereotype threat. These results are consistent with the notion that arousal plays a central role in accounting for stereotype threat effects. ", 
        "name": "physiological", 
        "title": "Physiological arousal"
      }, 
      {
        "text": " Stereotype threat can lead individuals to reduce their effort, perhaps because of low expectations of performance or perhaps to self-handicap. [Stone (2002;](bibliography_stone.html) see also [Schimel, Arndt, Banko, & Cook, 2004](bibliography_schimel_arndt_banko_cook.html)) provided evidence that individuals who experienced stereotype threat before performing a task related to golf engaged in less voluntary practice compared with individuals not operating under stereotype threat. Stereotype threat can reduce preparation and effort, and such \"self-handicapping\" can offer psychological protection by providing an a priori explanation for failure. Of course, underpreparation can also produce a self-fulfilling prophecy, producing failure under the very conditions where people fear doing poorly. ", 
        "name": "reducedeffort", 
        "title": "Reduced effort"
      }, 
      {
        "text": " [Inzlicht, McKay, and Aronson (2006)](bibliography_inzlicht_mckay_aronson.html) showed that stereotype threat can diminish people's ability to direct their attention and behavior in purposive ways. In this study, Blacks who reported anxious expectations of encountering racial prejudice reported lower ability to regulate their academic behavior and subsequent experiments demonstrated that imposition of stereotype threat reduced their ability to effectively regulate attentional and behavioral resources. Similarly, [Smith and White (2002)](bibliography_smith_white.html) produced evidence that individuals who were exposed to stereotypes that were then nullified were better able to focus on the task than were individuals operating under stereotype threat. These findings suggest that coping with stereotype threat can reduce the ability to effectively regulate behavior in a variety of related and unrelated domains. ", 
        "name": "reducedself", 
        "title": "Reduced self-control"
      }, 
      {
        "text": " Recent research suggests that stereotype threat can reduce working memory resources, undermining the ability to meet the information-processing requirements of complex intellectual tasks. [Croizet et al. (2004)](bibliography_croizet_depres_gauzins_huguet_leyens_meot.html) study used HRV, an indirect, physiological indicator of mental load, to show that stereotype threat can impose a cognitive burden. More direct evidence regarding the nature of this burden was provided by [Schmader and Johns (2003](bibliography_schmader_johns.html); see also [Osborne, 2006](bibliography_osborne_2006.html)) who showed that working memory capacity (i.e., a short-term memory system involved in the controlling, regulating, and maintaining of information relevant to the immediate task) is affected by stereotype threat. Female students in the study performed a math task after being told either that \"women are poorer at math than men\" or were given no information about gender differences. Later, women’s performance and their working memory capacity (defined as the ability to recall words that had to be held in memory while participants solved math problems) were assessed. Women under stereotype threat showed poorer math performance and reduced working memory capacity compared with the control group. Differences in working memory capacity also mediated the link between stereotype threat and poorer math performance. [Beilock, Rydell, and McConnell (2007](bibliography_beilock_rydell_mcconnell.html); see also [Rydell, McConnell, & Beilock, in press](bibliography_rydell_mcconnell_beilock.html)) extended this work by showing that stereotype threat appears to undermine phonological components of the working memory system involved in inner speech and thinking. Pressure-related thought and worries can reduce working memory resources, and tasks that require working memory resources (such as novel or poorly practiced skills) are most likely to reveal decrements under stereotype threat. Stereotype threat can increase worries and concerns, and these thoughts can reduce the working memory capacity necessary to effectively meet the information-processing requirements of a task. The effects of reduced working memory can be task, or even component, specific. [Stone and McWhinnie (2008)](bibliography_stone_mcwhinnie.html) showed, for example, that subtle stereotype threat seemed to affect only task components that rely on concentration and focused attention. ", 
        "name": "reducedworking", 
        "title": "Reduced working memory capacity"
      }, 
      {
        "text": " Some research suggests that stereotype threat can produce a prevention focus (Higgins, 1998), a regulatory state in which individuals become vigilance to prevent failure. Under such conditions, people tend to use risk-averse means, manifesting in higher performance accuracy and enhanced analytic thinking. People in a state of vigilance, however, tend to exhibit poorer performance on tasks that rely on creativity, openness, flexibility, and speed ([Seibt & Förster, 2004](bibliography_seibt_forster.html)). Since most tasks require both analytic thinking and a degree of openness and speed for successful completion, a prevention focus induced by stereotype threat can hinder performance on many tasks. ", 
        "name": "reducedcreativity", 
        "title": "Reduced creativity, flexibility, and speed"
      }, 
      {
        "text": " Stereotype threat might actually increase effort and attention allocated to a task (e.g., [Oswald & Harvey, 2000/2001](bibliography_oswald_harvey.html)). However, increased effort does not necessarily improve performance, and characteristics of the task can determine the effects of increased motivation or attention. For example, performance on highly proceduralized or well-practiced tasks can be harmed when people increase the attention or memory resources allocated to such tasks. [Beilock, Jellison, Rydell, McConnell, & Carr (2006)](bibliography_beilock_jellison_rydell_mcconnell_carr.html), for example, showed that stereotype threat harmed performance of expert golfers on a putting task, but these decrements were alleviated when individuals were under stereotype threat and attention was drawn away from the task. [Jamieson & Harkins (2007)](bibliography_jamieson_harkins.html), utilizing a task that has been tied to the regulation of working memory, provided more direct evidence that stereotype threat can increase motivation and effort. On a task of visual perception, individuals under stereotype threat were more susceptible to being distracted by an irrelevant stimulus but were also better able to overcome distraction. These data suggest that stereotype threat increased motivation to perform well. ", 
        "name": "excesseffort", 
        "title": "Excess effort or attention"
      }
    ]
  }, 
  {
    "topic": "reduce", 
    "text": "Stereotype threat effects have been demonstrated in many studies using different tests and tasks. However, research has also shown that performance deficits can be reduced or eliminated by several means. ", 
    "href": "reduce.html", 
    "question": "What can be done to reduce stereotype threat?", 
    "subtopics": [
      {
        "text": " One method that has been shown to reduce stereotype threat is to \"reframe\" or use different language to describe the task or test being used. Stereotype threat arises in [situations](situations.html) where task descriptions highlight social identities stereotypically associated with poor performance. Modifying task descriptions so that such stereotypes are not invoked or are disarmed can eliminate stereotype threat. Stereotype threat based on gender, for example, can be reduced either by ensuring females that a test is gender-fair (e.g., [Quinn & Spencer, 2001](bibliography_quinn_spencer.html); [Spencer, Steele, and Quinn, 1999](bibliography_spencer_steele_quinn.html)) or by explicitly nullifying the assumed diagnosticity of the test ([Steele & Aronson, 1995](bibliography_steele_aronson.html)). Of course, removing the diagnostic nature of a test is unrealistic in regular course examinations or in standardized math testing situations. In such cases, stereotype threat can be reduced by directly addressing the specter of gender-based performance differences within the context of an explicitly diagnostic examination ([Good, Aronson & Harder, 2008](bibliography_good_aronson_harder.html)). Simply addressing the fairness of the test while retaining its diagnostic nature can alleviate stereotype threat in any testing situation. Specifically, testing procedures could include a brief statement that the test, although diagnostic of underlying mathematics ability, is sex-fair (or race-fair). ", 
        "name": "reframing", 
        "title": "Reframing the task"
      }, 
      {
        "text": " Another method for reducing stereotype threat is to modify procedures that heighten the salience of stereotyped group memberships. [Stricker and Ward (2004)](bibliography_stricker_ward.html), for example, conducting a study for the Educational Testing Service (ETS) provide evidence that simply moving standard demographic inquiries about ethnicity and gender to the end of the test resulted in significantly higher performance for women taking the AP calculus test (see [Danaher & Crandall, 2008](bibliography_danaher_crandall.html)). Though these effects were statistically modest, these effects could be substantial and significant when generalized to the population of test-takers. If the ETS were to implement this simple change in testing procedures, it is estimated that an additional 4,700 female students annually would receive Advanced Placement credit in calculus (see [Danaher & Crandall, 2008](bibliography_danaher_crandall.html)). \n\nEncouraging individuals to think of themselves in ways that reduce the salience of a threatened identity can also attenuate stereotype threat effects. [Ambady, Paik, Steele, Owen-Smith, and Mitchell (2004)](bibliography_ambady_paik_steele_owen-smith_mitchell.html), for example, showed that women encouraged to think of themselves in terms of their valued and unique characteristics were less likely to experience stereotype threat in mathematics. [Rydell, McConnell, & Beilock (in press)](bibliography_rydell_mcconnell_beilock.html) showed that contextual cues reminding female undergraduates of their status as college students (a group that is expected to do well at math) eliminates gender-based stereotype threat. Encouraging individuals to think of characteristics that are shared by ingroup and outgoup members, particularly characteristics in the threatened domain ([Rosenthal, Crisp, & Suen, 2007](bibliography_rosenthal_crisp_suen.html)), also appears to preclude the development of stereotype threat in conditions that normally produce it ([Rosenthal & Crisp, 2006](bibliography_rosenthal_crisp.html)). [Gresky, Ten Eyck, Lord, and McIntyre (2005)](bibliography_gresky_tendyck_lord_mcintyre.html) used a method that increased the sense of self-complexity by prompting women to make self-concept maps that either had few nodes (reflecting the person's \"most basic or fundamentally important characteristic\") or many nodes (reflecting \"a complete description\" of the person). Compared with individuals who did not make self-concept maps or those who made simple maps, only women who made complex self-concept maps were unaffected by a stereotype threat manipulation involving math. Moreover, women who were highly identified with math performed as well as men if they had asserted complex self-representations. So, it appears that interventions that encourage individuals to consider themselves as complex and multi-faceted can reduce vulnerability to stereotype threat. \n\nOf course, all people have multiple identities, and the degree that a social identity is highlighted for which there exists a stereotype in a domain, the higher the vulnerability to stereotype threat. To demonstrate how to combat this, [McGlone and Aronson (2006)](bibliography_mcglone_aronson.html) varied social identity salience by having students complete questionnaires that focused on different social identities. Differences in men's and women's performance on a gender-linked task were greatest when the questionnaires focused on their sex and smaller when they inquired about other social identities. Therefore, highlighting social identities that are not linked to underperformance in a domain can attenuate stereotype threat. Another interesting example of this phenomenon comes from recent research involving individuals with biracial identities ([Shih, Bonam, Sanchez, & Peck, 2007](bibliography_shih_bonam_sanchez_peck.html)). This work shows that individuals with biracial identities are more likely to believe that race is socially constructed, and these individuals are also less likely to show performance decrements under conditions that usually produce stereotype threat. Moreover, individuals who were induced to disagree with the notion that race is socially constructed (and more likely to agree that race is rooted in biology) were most likely to show stereotype threat effects in performance. \n\nThough using different specific techniques, these studies all use methods that reduce the salience of identities that are tied to poor performance in a domain. Emphasizing the idiosyncratic valued characteristics, characteristics shared with other groups, other identities, or complex identities all appear to reduce the salience of a threatened identity. Reducing the salience of a threatened identity appears to serve a protective function, supporting continued high performance for those individuals already identify with the domain in question. ", 
        "name": "deemphasizing", 
        "title": "Deemphasizing threatened social identities"
      }, 
      {
        "text": " A general means for protecting the self from perceived threats and the consequences of failure is to allow people to affirm their self-worth. This can be done by encouraging people to think about their characteristics, skills, values, or roles that they value or view as important ([Schimel, Arndt, Banko, & Cook, 2004](bibliography_schimel_arndt_banko_cook.html)). [Frantz, Cuddy, Burnett, Ray, and Hart (2004)](bibliography_frantz_cuddy_burnett_ray_hart.html), for example, showed that Whites who were given the opportunity to affirm their commitment to being nonracist were less likely to respond in a stereotypic fashion to an implicit measure of racial associations that had been described as indicative of racial bias. [Martens, Johns, Greenberg, and Schimel (2006)](bibliography_martens_johns_greenberg_schimel.html) provided evidence that encouraging women to self-affirm eliminated performance decrements that typically arise when stereotypes about gender differences in mathematics and spatial ability are invoked. Moreover, these effects are not limited to the laboratory. [Cohen, Garcia, Apfel, and Master (2006)](bibliography_cohen_garcia_apfel_master.html) described two field studies in which seventh grade students at racially-diverse schools were randomly assigned to self-affirm or not to self-affirm as part of a regular classroom exercise. For students who self-affirmed, they were asked to indicate values that were important to them and to write a brief essay indicating why those values were important. For students who did not self-affirm, they indicated their least important values and wrote an essay why those values might be important to others. Although the intervention took only 15 minutes, the effects on academic performance during the semester were dramatic. As reflected in their end-of-semester GPAs, African-American students who had been led to self-affirm performed .3 grade points better during the semester than those who had not. Moreover, African-Americans who self-affirmed showed lower accessibility of racial stereotypes on a word fragment completion task. These results cannot be explained in terms of teacher expectancies since self-affirmation was manipulated within classes (i.e., some students affirmed whereas others did not in the same class) and teachers were unaware which students had affirmed. European-American students showed no effects of affirmation. The salutatory consequences of self-affirmation appears to arise because self-affirmation alleviates psychological threat imposed by fear of confirming stereotypes of poor performance. ", 
        "name": "encouragingself", 
        "title": "Encouraging self-affirmation"
      }, 
      {
        "text": " In situations involving teaching and mentoring, the nature of the feedback provided regarding performance has been shown to affect perceived bias, student motivation, and domain identification. The effectiveness of critical feedback, particularly on tasks that involve potential confirmation of group stereotypes (e.g., when an outgroup member provides an evaluation involving a stereotype-relevant task), varies as a function of the signals that are sent in the framing of the feedback. Constructive feedback appears most effective when it communicates high standards for performance but also assurances that the student is capable of meeting those high standards ([Cohen, Steele, & Ross, 1999](bibliography_cohen_steele_ross.html)). Such feedback reduces perceived evaluator bias, increases motivation, and preserves domain-identification. High standards and assurances of capability appear to signal that students will not be judged stereotypically and that their abilities and “belonging” are assumed rather than questioned. ", 
        "name": "emphasizinghigh", 
        "title": "Emphasizing high standards with assurances about capability for meeting them"
      }, 
      {
        "text": " Thoughts about outgroup members whose performance is superior in a domain can interfere with performance. [Huguet &](bibliography_huguet_regner.html) [Régner (2007)](bibliography_huguet_regner.html), for example, showed that girls' performance on a math test in a mixed-sex environment was negatively related to their thoughts about specific men who perform well in mathematics. However, providing role models demonstrating proficiency in a domain can reduce or even eliminate stereotype threat effects ([Blanton, Crocker, & Miller, 2000](bibliography_blanton_crocker_miller.html)). [Marx & Roman (2002; see also](bibliography_marx_roman.html) [Marx, Stapel, & Muller, 2005](bibliography_marx_stapel_muller.html)[)](bibliography_marx_roman.html) showed that women performed more poorly than men (and showed lower state self-esteem) when a math test was administered by a man but equivalently when the test was administered by a woman with high competence in math. They also showed that these effects were due to the perceived competence, and not just the gender, of the experimenter. [Marx and Goff (2005)](bibliography_marx_goff.html) varied the race of a test administrator and showed that Black individuals were less aware of stereotype threat and less affected by it in terms of their test performance when the administrator was also Black. Moreover, McIntyre and his colleagues ([McIntyre, Lord, Gresky, Ten Eyck, Frye, & Bond Jr., 2005](bibliography_mcintyre_lord_gresky_teneyck_frye_bond.html); [McIntyre, Paulson, & Lord, 2003](bibliography_mcintyre_paulson_lord.html)) showed that even reading essays about successful women can alleviate performance deficits under stereotype threat. Some intriguing evidence shows that a focus on Barack Obama can eliminated typical stereotype threat effects, although these results occurred only at times when Obama's successes were particularly obvious and received positive media attention ([Aronson, Jannone, McGlone, & Johnson-Campbell, in press](bibliography_aronson_jannone_mcglone_johnson-campbell.html); [Marx, Ko, & Friedman, in press](bibliography_marx_ko_friedman.html)). \n\nTheir evidence suggests that providing even a single role model that challenges stereotypic assumptions can eliminate performance decrements under stereotype threat. ", 
        "name": "providingrole", 
        "title": "Providing role models"
      }, 
      {
        "text": " One reason that stereotype threat harms performance is because anxiety and associated thoughts distract threatened individuals from focusing on the task at hand. Several studies have shown that stereotype threat can be diminished by providing individuals with explanations regarding why anxiety and distraction are occurring that do not implicate the self or validate the stereotype. [Ben-Zeev, Fein, and Inzlicht (2005)](bibliography_ben-zeev_fein_inzlicht.html) provided proof of this principle by telling some women who were to take a math test in the presence of men that they would be exposed to a \"subliminal noise generator\" that might increase arousal, nervousness, and heart rate. Women who were given this means to explain the arousal produced by stereotype threat performed as well as men, in contrast to women who were not provided with an external attribution to account for their anxiety. A more practical example illustrating benefits of external attribution is offered by [Good, Aronson, and Inzlicht (2003)](bibliography_good_aronson_inzlicht.html). These researchers had mentors emphasize to young students that the transition to middle school is often quite difficult and that challenges can typically be overcome with time. Encouraging students to attribute struggle to an external, temporary cause eliminated typical gender differences in math performance. Finally, some research has examined the effects of blatantly identifying and disarming the anxiety that arises from stereotype threat. [Johns, Schmader, and Martens (2005)](bibliography_johns_schmader_martens.html), for example, taught students about the possible effects of stereotype threat before they took a math test. Students were told, \"it's important to keep in mind that if you are feeling anxious while taking this test, this anxiety could be the result of these negative stereotypes that are widely known in society and have nothing to do with your actual ability to do well on the test.\" This instruction eliminated stereotype threat effects in women's math performance. Another study ([Johns, Inzlict, & Schmader, 2008](bibliography_johns_inzlicht_schmader.html)) showed that telling individuals under stereotype threat that their performance will not be hindered and might even be improved by the anxious feelings they might be experiencing eliminated the performance decrements associated with stereotype threat. These studies indicate that providing individuals with an external attributions or effective strategies for regulating anxiety and arousal can disarm stereotype threat. ", 
        "name": "externalatt", 
        "title": "Providing external attributions for difficulty"
      }, 
      {
        "text": " Beliefs about the nature of ability influences a host of variables including motivation and achievement in the face of challenge or difficulty. Some individuals tend to believe that intelligence is fixed, not changing over time or across contexts (an “entity theory”). Because they believe that ability is fixed, entity theorists are highly concerned with messages and outcomes that supposedly reflect their \"true\" abilities (Dweck & Leggett, 1988; Dweck & Sorich, 1999). When facing challenges, entity theorists tend to demonstrate lowered focus and task avoidance. Others tend to view intelligence as a quality that can be developed and that it changes across contexts or over time (an “incremental theory”). Incremental theorists tend to be more focused on improving rather than proving ability to themselves or others (Dweck & Leggett, 1988). When facing challenge, incremental theorists are likely to increase effort to further learning and to overcome obstacles (Dweck & Sorich, 1999; Mueller & Dweck 1998). Although many studies have treated implicit theories of ability as individual difference variables, studies have shown that these beliefs themselves can be altered (at least on a short-term basis) by modifying how abilities are described and the specific nature of praise (e.g., by praising effort rather than ability). \n\nResearch has shown that individuals with an entity orientation (either temporarily or chronically) are more likely to experience ([Sawyer & Hollis-Sawyer, 2005](bibliography_sawyer_hollis-sawyer.html)) and to be affected behaviorally by stereotype threat ([Goff, Steele, & Davies, 2008](bibliography_goff_steele_davies.html)), but that, conversely, an incremental view can reduce stereotype threat. [Aronson, Fried, and Good (2002)](bibliography_aronson_fried_good.html) had undergraduates write a letter of encouragement to a younger student who was experiencing academic struggles. Black students who were encouraged to view intelligence as malleable, \"like a muscle\" that can grow with work and effort, were more likely to indicate greater enjoyment and valuing of education, and they received higher grades that semester. [Good, Aronson, and Inzlicht (2003)](bibliography_good_aronson_inzlicht.html) showed similar effects with 7th grade students who received mentoring from college students. Mentoring emphasizing expandable intelligence and external attributions for difficulty produced higher reading scores and eliminated gender differences in mathematics performance. In addition, a recent study that experimentally manipulated the entity and incremental messages in the learning environment showed similar findings (Good, Rattan, & Dweck, 2007b). In this study, students were randomly assigned to one of two learning environments in which they watched an educational video that taught new math concepts from either an entity or an incremental perspective. They then solved math problems under either stereotype threat or non-threat conditions. Results showed that when females learned the new math concepts with an entity perspective, they performed less well on the math test in the stereotype threat condition than in the non-threat condition. However, when they learned the new math concepts portrayed from an incremental perspective, there were no differences between the stereotype threat and the non-threat conditions on the math test. \n\nMoreover, encouraging an entity theory even appears to harm performance. For instance, attributing gender differences in mathematics to genetics reduced performance of women on a math test compared with conditions in which differences were explained in terms of experience ([Dar-Nimrod & Heine, 2006](bibliography_dar-nimrod_heine.html); see also [Shih, Bonam, Sanchez, & Peck, 2007](bibliography_shih_bonam_sanchez_peck.html)) or effort ([Thoman, White, Yamawaki, & Koishi, 2008](bibliography_thoman_white_yamawaki_koishi.html)). In other words, the concern with confirming abilities believed to be fixed or biologically-determined can interfere with one's capability to perform well. \n\nThese studies suggest that stereotype threat can be reduced or even eliminated if an incremental view of ability is emphasized. Doing so involves emphasizing the importance of effort and motivation in performance and de-emphasizing inherent \"talent\" or \"genius.\" Individuals who are encouraged to think in incremental terms will tend to react more effectively to challenge and are less likely to fear confirming negative stereotypes of their group. ", 
        "name": "emphasizingincremental", 
        "title": "Emphasizing an incremental view of intelligence"
      }
    ]
  }, 
  {
    "topic": "criticisms", 
    "text": "Several issues surrounding stereotype threat have been critiqued. ", 
    "href": "criticisms.html", 
    "question": "What are the criticisms of stereotype threat?", 
    "subtopics": [
      {
        "text": " Many of the first studies on stereotype threat were conducted with college students, and Whaley (1998) suggested that \"research on college populations may be too narrow a base on which to rest social psychological theories of human behavior\" (p. 679). However, the literature on stereotype threat is now replete with studies that have drawn from broader and more diverse populations and from many different settings. Stereotype threat effects have been found in samples ranging from children (e.g., [Ambady, Shih, Kim, & Pittinsky, 2001;](bibliography_ambady_shih_kim_pittinsky.html) [McKown & Weinstein, 2003](bibliography_mckown_weinstein.html); [Neuville & Croizet, 2007](bibliography_neuville_croizet.html)) to the elderly (e.g., [Rahhal, Hasher, & Colcombe, 2001](bibliography_rahhal_hasher_colcombe.html)) and from students in school classrooms (e.g., [Huguet & R](bibliography_huguet_regner.html)[égner, 2007](bibliography_huguet_regner.html); [Neuville & Croizet, 2007](bibliography_neuville_croizet.html)) to adults in the workplace (e.g., [Bergeron, Block, & Echtenkamp, 2006](bibliography_bergeron_block_echtenkamp.html); [Roberson, Deitch, Brief, & Block, 2003](bibliography_roberson_deitch_brief_block.html); [von Hippel et al., 2007](bibliography_vonhippel_vonhippel_conway_preacher_schooler_radvansky.html)). Although it is certainly possible that college students might not represent people who differ in age, experience, or other factors, the research on stereotype threat has proved to be highly consistent across populations and contexts. ", 
        "name": "overreliance", 
        "title": "Overreliance on college student samples"
      }, 
      {
        "text": " Whaley (1998) also suggested that stereotype threat research fails to distinguish between perceived threat and experienced discrimination. In response, Steele (1998) emphasized that stereotype threat does not preclude the possibility that expectations of being stereotyped might be rooted in reality. Indeed, a sufficient factor for producing vulnerability to stereotype threat is a history of experiences with being stereotyped and discriminated against so that one might expect unfair treatment when a stereotype is invoked alongside a valued social identity. However, such a history might produce threat even in contexts where risks of discrimination are quite small or even non-existent. What is crucial is whether the individual believes that his or her actions might be viewed through the lens of a stereotype. In such case, individuals fear that they might be viewed and treated differently because of stereotypical expectations and that their actions might potentially confirm stereotypical beliefs. ", 
        "name": "stereotype", 
        "title": "Stereotype threat vs. real discrimination"
      }, 
      {
        "text": " Sackett, Hardison, & Cullen (2004) suggested that some claims about stereotype threat are inaccurate and misleading. In particular, they point to media accounts implying that stereotype threat can fully account for the persistent gap in performance between minorities and majorities on standardized tests. Stereotype threat cannot account for differences in performance in such tasks, they argue, since the research supporting stereotype threat typically controls for differences in standardized test performance. In [Steele and Aronson (1995)](bibliography_steele_aronson.html), for example, stereotype threat effects occurred after statistically equating black and white students' SAT scores. In other words, stereotype threat cannot account for persistent differences on standardized tests since it appears to introduce performance gaps that go beyond existing differences. \n\nIt is correct that SAT scores were statistically equated in the [Steele and Aronson (1995)](bibliography_steele_aronson.html) paper and several others in which stereotype threat effects have been reported. Thus, stereotype threat appears to represent performance decrements above and beyond what is typically referred to as the \"performance gap.\" Steele and Aronson (2004), however, acknowledge that persistent racial differences on standardized tests are multiply caused and that stereotype threat is not a \"silver-bullet cure for the race gap\" (p. 47). It is important to note that many other studies (including [Steele & Aronson, Study 2, 1995](bibliography_steele_aronson.html); see also [Blascovich, Spencer, Quinn, & Steele, 2001](bibliography_blascovich_spencer_quinn_steele.html); [Croizet & Claire, 1998](bibliography_croizet_claire.html); [Good, Aronson, & Inzlicht, 2003](bibliography_good_aronson_inzlicht.html); [McFarland, Lev-Arey, & Ziegert, 2003](bibliography_mcfarland_lev-arey_ziegert.html)) have not controlled for pre-existing differences in test scores yet still produce performance decrements when stereotyped identities are made salient. Therefore, current research suggests that stereotype threat may be one of many factors that contribute to performance differences on standardized tests. ", 
        "name": "failure", 
        "title": "Failure to fully account for performance differences"
      }, 
      {
        "text": " A second criticism of stereotype threat focuses on the generality of the findings: do stereotype threat effects occur in \"real-world\" situations? [Cullen, Hardison, and Sackett (2004)](bibliography_cullen_hardison_sackett.html) report some evidence using archival data showing that performance gaps do not occur simply among the highest performers (and presumably the most strongly identified) in gender and race groups. A second paper produced similar findings with a different and more direct measure of domain identification ([Cullen, Waters, & Sackett, 2006](bibliography_cullen_waters_sackett.html)). These authors suggests two reasons why effects consistent with stereotype threat failed to emerge in their data. First, they suggest that stereotype threat is more likely to arise in laboratory settings when minority status or gender is made particularly salient through experimental manipulations and less likely in the absence of such explicit manipulations. Second, they speculate that stereotype threat effects might be overcome in real-world environments with additional effort and motivation. These claims are advanced by [Stricker and Ward (2004)](bibliography_stricker_ward.html) who argued that having women report their gender before taking a real, high-stakes AP Calculus exam produced no decrement in performance compared with women who did not report their gender until the end of the test. However, [Danaher and Crandall's (2008)](bibliography_danaher_crandall.html) re-analysis of these data showed that stereotype threat effects do exist in [Stricker and Ward's (2004)](bibliography_stricker_ward.html) data and calculated that collecting identity at the end of testing in one study shrunk sex differences in performance by 33%. \n\nA study by [Good, Aronson, and Harder (2008)](bibliography_good_aronson_harder.html) provides evidence showing that stereotype threat can occur among the highest performers in realistic environments. Women enrolled in college advanced math classes (typical entryway courses for careers in mathematics and science) showed decrements in performance on a calculus test when the test was described as diagnostic of ability. However, assuring women that the same diagnostic test was free of gender-bias reduced stereotype threat. In fact, the women in the non-threat condition outperformed women in the stereotype threat condition and also the men in either testing condition. Interestingly, women and men did not differ in the course grades they earned in the class. Indeed, the lack of sex differences in course grades mirrors the lack of sex differences in test performance in the stereotype threat condition. Moreover, in the non-threat condition course grades significantly underpredicted women's performance on the test. Unfortunately, the stereotype threat condition mirrored the regular test-taking procedures and circumstances of their calculus course. If stereotype threat had been removed from the classroom culture, these women very likely would have earned higher grades, perhaps even higher than their male counterparts. \n\nAlthough these data indicate that stereotype threat can occur in real-world settings, it is also true that several studies in which external monetary incentives were offered for excellent performance produced less consistent stereotype threat effects ([McFarland, Lev-Arey, & Ziegert, 2003](bibliography_mcfarland_lev-arey_ziegert.html); [Nguyen, O'Neal, & Ryan, 2003;](bibliography_nguyen_o'neal_ryan.html) [Ployhart, Ziegert, & McFarland, 2003](bibliography_ployhart_ziegert_mcfarland.html)). However, we are unaware of any experiments that manipulated the presence or size of external incentives in a single study, making the speculation that external incentives cause a reduction in stereotype threat effects tentative. \n\nIn addition, more recent research provides clearer evidence that stereotype threat effects can and do occur in real-world environments (e.g., [Cole, Matheson, & Anisman, 2007](bibliography_cole_matheson_anisman.html); [Good, Aronson, & Inzlicht, 2003](bibliography_good_aronson_inzlicht.html); Good, Rattan, & Dweck, 2007b; [Huguet, & R](bibliography_huguet_regner.html)[égner, 2007](bibliography_huguet_regner.html); [Keller, 2002](bibliography_keller.html); [Keller & Dauenheimer, 2003](bibliography_keller_dauenheimer.html); [Kellow & Jones, 2005](bibliography_kellow_jones%20(2005).html); [Roberson, Deitch, Brief, & Block, 2003](bibliography_roberson_deitch_brief_block.html)) and that those effects can be attenuated in real-world contexts with various interventions ([Cohen, Garcia, Apfel, & Master, 2006](bibliography_cohen_garcia_apfel_master.html); [Good, Aronson, & Inzlicht, 2003;](bibliography_good_aronson_inzlicht.html) [Walton & Cohen, 2007)](bibliography_walton_cohen_2007.html). ", 
        "name": "generalize", 
        "title": "Failure to generalize to real-world settings"
      }
    ]
  }, 
  {
    "topic": "unresolved issues", 
    "text": "There are several issues that are currently unresolved that would appear to benefit from additional theoretical refinement or empirical attention. ", 
    "href": "unresolved.html", 
    "question": "What are the unresolved issues about stereotype threat?", 
    "subtopics": [
      {
        "text": " Although people reliably perform more poorly under stereotype threat, there is a surprising degree of variability in defining exactly what stereotype threat represents. [Steele and Aronson (1995)](bibliography_steele_aronson.html) originally defined stereotype threat as \"being at risk of confirming, as self-characteristic, a negative stereotype about one's group\" (p. 797). This definition emphasizes the central role of the self, and this element is also emphasized in some other definitions. [Kray, Thompson, and Galinsky (2001)](bibliography_kray_thompson_galinsky.html), for instance, defined stereotype threat as \"concern and anxiety over confirming, as a self-characteristic, a negative stereotype about one's group\" (p. 943), and [Croizet and Claire (1998)](bibliography_croizet_claire.html) suggested that stereotype threat \"arises whenever individuals' behavior could be interpreted in terms of a stereotype, that is, whenever group members run the risk of substantiating the stereotype\" (p. 589). \n\nOther definitions de-emphasize the role of the self and highlight the possibility of one's group being judged in stereotypic terms. [Schmader and Johns (2003)](bibliography_schmader_johns.html) suggested that stereotype threat occurs when \"one could be seen as confirming a negative social stereotype about their ingroup\" (p. 440), and [Bosson, Haymovitz, and Pinel (2004)](bibliography_bosson_haymovitz_pinel.html) claim it arises when \"performance on a particular task might confirm a negative stereotype about one's group\" (p. 247). \n\nA third set of definitions emphasize the central role of emotions and responses to threat. Stereotype threat, according to [Aronson and Inzlicht (2004)](bibliography_aronson_inzlicht.html) is \"the apprehension people feel when performing in a domain in which their group is stereotyped to lack ability\" (p. 830). Similarly, Steele and his colleagues (2002) argue that stereotype threat is \"the concrete real-time threat of being judged and treated poorly in settings where a negative stereotype about one's group applies\" (p. 385). \n\nThese subtle differences in emphasis might not ultimately prove to be fundamentally important. After all, any definition of a multi-faceted phenomenon well tend to emphasize some aspects of that phenomenon over others, depending on the immediate context in which the term is used. Shapiro and Neuberg (2007) suggest, however, that these definitional variations might be highlighting meaningful differences in the nature of stereotype threat that group members experience in different situations, a speculation consistent with a recent paper by [Wout, Danso, Jackson and Spencer (2008)](bibliography_wout_danso_jackson_spencer.html). Moreover, the specific nature of the stereotype threat experience could determine the subsequent consequences for reactions, judgments, and behavior. ", 
        "name": "whatexactly", 
        "title": "What exactly is stereotype threat?"
      }, 
      {
        "text": " From the beginning of research in this area, several different factors have been invoked as responsible for creating performance decrements under stereotype threat. [Steele and Aronson (1995)](bibliography_steele_aronson.html) suggested that stereotype threat might interfere with performance by increasing arousal, diverting attention, increasing self-focus, engendering overcautiousness, prompting low expectations, or reducing effort. In fact, [the accumulated research evidence implicates all of these factors and several others](mechanisms.html). \n\nMany papers have provided evidence that single factors mediate the relation between stereotype threat and performance. To infer from such evidence that these single factors alone account for the effects of stereotype threat is problematic, however, for several reasons. First, it is difficult to measure all potential mediators in a single experiment given the diverse procedures that would be required, the time it would take to collect all the data, the fact that responding to multiple measures might increase demand characteristics, and the possibility of cross-measure contamination that can occur when multiple measures are completed in sequence. Therefore, researchers tend to select candidates for mediation based on the specific research context or the theoretical underpinnings or focus of the particular set of studies. However, this means that evidence of mediation by one measured factor does not preclude mediation by other, unmeasured factors. Second, this problem is particularly pronounced if stereotype threat produces multiple consequences that co-occur and correlate. Consistent with this notion, Steele and Aronson (1995) suggested that \"depending on the situation, several of these processes may be involved simultaneously or in alteration\" (p. 799). If multiple processes arise under stereotype threat, then it might be important to identify which are most likely to co-occur and which are most likely to account for stereotype threat effects in different contexts. Recently, Schmader, Johns, and Forbes (2008) have argued that stereotype threat affects behavior through multiple mechanisms including physiological responses to stress, the tendency to actively monitor one's performance under stereotype threat, and the attempt to control one's emotions and thoughts under stereotype threat. Combined together, these factors undermine cognitive capacity required for effective performance, although any subset of factors might directly account for poorer performance, depending on the specific features of a task. ", 
        "name": "whatmediates", 
        "title": "What mediates stereotype threat?"
      }, 
      {
        "text": " Many different means have been used to induce and to attenuate stereotype threat. In some studies, participants are told that a given test did or did not produce group differences in performance (e.g., [Johns, Schmader, & Martens, 2005](bibliography_johns_schmader_martens.html); [Keller & Dauenheimer, 2003](bibliography_keller_dauenheimer.html); [O’Brien & Crandall, 2003](bibliography_o'brien_crandall.html); [Quinn & Spencer, 2001](bibliography_quinn_spencer.html); [Sekaquaptewa & Thompson, 2003](bibliography_sekaquaptewa_thompson_2003.html); [Spencer, Steele, & Quinn, 1999](bibliography_spencer_steele_quinn.html)). Other studies produce threat by soliciting information about social group memberships prior to test-taking (e.g., [Steele & Aronson, 1995](bibliography_steele_aronson.html); [Stricker & Ward, 2004](bibliography_stricker_ward.html)) or by reminding participants of typical group differences in performance on the task (e.g., [Aronson, Lustina, Good, Keough, Steele, & Brown, 1999](bibliography_aronson_lustina_good_keough_steele_brown.html); [Beilock, Rydell, & McConnell, 2007](bibliography_beilock_rydell_mcconnell.html); [Yeung & von Hippel, 2008](bibliography_yeung_vonhippel.html)). Sometimes, tests are described either as diagnostic or non-diagnostic of ability (e.g., [Kray, Thompson, & Galinsky, 2001](bibliography_kray_thompson_galinsky.html); [Marx, Stapel, & Muller, 2005](bibliography_marx_stapel_muller.html); [Steele & Aronson, 1995](bibliography_steele_aronson.html)). Other studies manipulate stereotype threat by changing the numerical representation of groups in the testing situation ([Ben-Zeev, Fein, & Inzlicht, 2005](bibliography_ben-zeev_fein_inzlicht.html); [Inzlicht & Ben-Zeev, 2000](bibliography_inzlicht_ben-zeev.html)) and yet others induce threat by exposing participants to media materials that reflect stereotypes (e.g., [Davies, Spencer, Quinn, & Gerhardstein, 2002](bibliography_davies_spencer_quinn_gerhardstein.html); [Davies, Spencer, & Steele, 2005](bibliography_davies_spencer_steele.html); [Oswald & Harvey, 2000-2001](bibliography_oswald_harvey.html)). \n\nIn addition, there are differences across studies regarding the nature of control groups against which the performance of individuals under stereotype threat is compared. Steele and Davies (2003) suggest that control conditions are those in which threat is removed by describing a test as \"fair\" or non-diagnostic of ability, and that has been done in numerous studies (e.g., [Croizet, Després, Gauzins, Huguet, Leyens, & Méot, 2004](bibliography_croizet_depres_gauzins_huguet_leyens_meot.html); [Jamieson & Harkins, 2007](bibliography_jamieson_harkins.html); [Kiefer & Sekaquaptewa, 2007](bibliography_kiefer_sekaquaptewa.html)). Other studies, however, include control conditions in which test diagnosticity is simply not mentioned (e.g., [Gonzales, Blanton, & Williams, 2002](bibliography_gonzales_blanton_williams.html); [Harrison, Stevens, Monty, & Coakley, 2006](bibliography_harrison_stevens_monty_coakley.html)) or is retained ([Good, Aronson, & Harder, 2008](bibliography_good_aronson_harder.html)). Yet other studies never mention the diagnosticity of the test at all and instead have conditions that simply do or do not invoke stereotypes (e.g., [Ambady, Paik, Steele, Owen-Smith, & Mitchell, 2004](bibliography_ambady_paik_steele_owen-smith_mitchell.html); [Keller, 2002](bibliography_keller.html)), conditions that invoke stereotypes that are then either refuted or endorsed (e.g., [Smith & White, 2002](bibliography_smith_white.html)), or use manipulations to make race or gender salient or not (e.g., [Cheryan & Bodenhausen, 2000](bibliography_cheryan_bodenhausen.html); [Inzlicht & Ben-Zeev, 2001](bibliography_inzlicht_ben-zeev.html); [Steele & Aronson, 1995](bibliography_steele_aronson.html)). \n\nAlthough it is comforting that stereotype threat effects appear to be robust despite these different operationalizations, it is also quite possible that these different manipulations and comparisons differ in the nature, the focus, or the intensity of the threat they produce. If so, the specific processes that occur under stereotype threat might differ as well. This might help explain why the specific pattern of stereotype threat effects often vary across studies. Some studies show only performance decrements under threat, whereas others show stereotype lift in one group and performance decrements in the threat group. Others produce a crossover interaction where one group's performance is superior in the control condition but the other group's performance is better in the threat condition. \n\nMeta-analytic procedures might be useful for identifying whether differences in findings are tied to the different operationalizations that have been used. But it is also possible that designing studies that systematically vary and compare findings with different manipulations of stereotype threat and differing control groups might also be of value. ", 
        "name": "different", 
        "title": "Different operationalizations, same processes?"
      }, 
      {
        "text": " Additional theoretical refinement could also disambiguate some of the causes and consequences of stereotype threat. One such attempt is represented by a recent theoretical piece by Shapiro and Neuberg (2007). In this article, the authors propose that there might be different types of stereotype threat that can be distinguished by considering who is threatened (one's self vs. one's group) and who is the source of the threat (the self, ingroup members, outgroup members). Although extant work has tended to focus on certain combinations (e.g., when an individual becomes concerned that he or she might be viewed as having a stereotypical characteristic by an outgroup member), each combination is possible. More important, these authors suggest that the different target/source combinations produce qualitatively different types of stereotype threat that are moderated and mediated by different variables. Consistent with this notion is work by [Wout, Danso, Jackson, and Spencer (2008)](bibliography_wout_danso_jackson_spencer.html) who showed that stereotype threat that focused on the individual or that focused on the individual's group both produced performance decrements. However, only the latter type of threat was moderated by the strength of group identification. Although this paper did not examine this issue, it is also possible that different interventions might be required to ameliorate each type of stereotype threat. Theoretical models such as the one offered by Shapiro and Neuberg (2007) should prove invaluable in guiding research on stereotype threat in the coming years. ", 
        "name": "arethere", 
        "title": "Are there different types of stereotype threat?"
      }
    ]
  }
]
